{
  "documento": {
    "metadata": {
      "tipo": "Pliego Técnico Normativo",
      "codigo": "RIC N°02",
      "materia": "TABLEROS ELÉCTRICOS",
      "organismo_emisor": "SEC - Superintendencia de Electricidad y Combustibles",
      "division": "División de Ingeniería de Electricidad",
      "fuente_legal": "DECRETO CON FUERZA DE LEY N° 4/20.018, DE 2006, DEL MINISTERIO DE ECONOMÍA, FOMENTO Y RECONSTRUCCIÓN, LEY GENERAL DE SERVICIOS ELÉCTRICOS",
      "fuente_reglamentaria": "DECRETO N°8, DE 2019, DEL MINISTERIO DE ENERGÍA, REGLAMENTO DE SEGURIDAD DE LAS INSTALACIONES DE CONSUMO DE ENERGÍA ELÉCTRICA",
      "dictado_por": "RESOLUCIÓN EXENTA Nº 33.877, DE FECHA 30/12/2020, DE LA SUPERINTENDENCIA DE ELECTRICIDAD Y COMBUSTIBLES",
      "total_paginas": 18,
      "fecha_digitalizacion": "2026-01-01"
    },
    "seccion_1_objetivos": {
      "titulo": "Objetivos",
      "contenido": "El objetivo del presente pliego técnico es establecer los requisitos de seguridad que deben cumplir los tableros eléctricos en las instalaciones de consumo de energía eléctrica del país."
    },
    "seccion_2_alcance": {
      "titulo": "Alcance y campo de aplicación",
      "contenido": "Este pliego técnico aplica a todos los tipos de tableros de las instalaciones de consumo de energía eléctrica, en adelante e indistintamente, instalaciones."
    },
    "seccion_3_referencias_normativas": {
      "titulo": "Referencias normativas",
      "descripcion": "Las normas técnicas a las que se hace referencia a continuación son parte integrante del presente pliego técnico y solo deben ser aplicadas en los puntos en los cuales son citadas.",
      "normas": [
        {
          "codigo": "3.1",
          "norma": "IEC 61439-1",
          "anio": "2011",
          "titulo": "Low-voltage switchgear and controlgear assemblies - Part 1: General rules"
        },
        {
          "codigo": "3.2",
          "norma": "IEC 61439-2",
          "anio": "2011",
          "titulo": "Low-voltage switchgear and controlgear assemblies - Part 2: Power switchgear and controlgear assemblies"
        },
        {
          "codigo": "3.3",
          "norma": "IEC 61439-5",
          "anio": "2014",
          "titulo": "Low-voltage switchgear and controlgear assemblies - Part 5: Assemblies for power distribution in public networks"
        },
        {
          "codigo": "3.4",
          "norma": "IEC TR 61641",
          "anio": "2014",
          "titulo": "Enclosed low-voltage switchgear and controlgear assemblies - Guide for testing under conditions of arcing due to internal fault"
        },
        {
          "codigo": "3.5",
          "norma": "IEC 60417",
          "anio": "2002",
          "titulo": "Graphical symbols for use on equipment - 12-month subscription to regularly updated online database comprising all graphical symbols published in IEC 60417"
        },
        {
          "codigo": "3.6",
          "norma": "IEC 62606:2013+AMD1:2017 CSV",
          "anio": "2017",
          "titulo": "General requirements for arc fault detection devices"
        },
        {
          "codigo": "3.7",
          "norma": "IEC 61039",
          "anio": "2008",
          "titulo": "Classification of insulating liquids"
        },
        {
          "codigo": "3.8",
          "norma": "NFPA 101",
          "anio": "2018",
          "titulo": "Life Safety Code"
        }
      ],
      "nota": "Para la aplicación de este pliego técnico se podrá utilizar, en reemplazo de las normas IEC, las normas UNE equivalentes."
    },
    "seccion_4_terminologia": {
      "titulo": "Terminología",
      "terminos": [
        {
          "codigo": "4.1",
          "termino": "Accesible",
          "sub_definiciones": [
            {
              "codigo": "4.1.1",
              "aplicado_a": "canalizaciones",
              "definicion": "Son aquellas canalizaciones que pueden ser inspeccionadas, sometidas a mantenimiento o modificadas, sin afectar la estructura de la construcción o sus terminaciones."
            },
            {
              "codigo": "4.1.2",
              "aplicado_a": "equipos",
              "definicion": "Son aquellos equipos que no están protegidos mediante puertas cerradas con llave, barreras fijas u otros medios similares."
            },
            {
              "codigo": "4.1.3",
              "termino": "Accesible fácilmente",
              "definicion": "Son aquellas canalizaciones o equipos accesibles que pueden ser alcanzados sin necesidad de trepar, quitar obstáculos, etc., para repararlos, inspeccionarlos u operarlos."
            }
          ]
        },
        {
          "codigo": "4.2",
          "termino": "Aparato",
          "definicion": "Elemento de la instalación destinado a controlar el paso de la energía eléctrica."
        },
        {
          "codigo": "4.3",
          "termino": "Artefacto",
          "definicion": "Elemento fijo o portátil, parte de una instalación, que consume energía eléctrica."
        },
        {
          "codigo": "4.4",
          "termino": "Carga",
          "definicion": "Es todo artefacto, equipo o instalación cuyo mecanismo u operación requiere del consumo de energía eléctrica para su funcionamiento."
        },
        {
          "codigo": "4.5",
          "termino": "Centro de distribución de cargas",
          "definicion": "Los centros de distribución de cargas son aparatos utilizados para distribuir y controlar la energía para todo tipo de cargas, destinados a aplicaciones industriales, comerciales y similares en los que solo intervienen personas calificadas."
        },
        {
          "codigo": "4.6",
          "termino": "Circuito",
          "definicion": "Conjunto de artefactos y aparatos alimentados por una línea común de distribución, la cual es protegida por un único dispositivo de protección."
        },
        {
          "codigo": "4.7",
          "termino": "Corte omnipolar",
          "definicion": "Corte de todos los conductores activos en forma simultánea. La conexión y desconexión se efectúa al mismo tiempo en el conductor neutro y en las fases. Para dispositivos bipolares se permitirá que un solo polo este protegido, sin embargo, para los dispositivos tetrapolares todos los polos deberán estar protegidos incluyendo el neutro."
        },
        {
          "codigo": "4.8",
          "termino": "Cortocircuito",
          "definicion": "Falla en que su valor de impedancia es muy pequeño, lo cual causa una circulación de corriente particularmente alta con respecto a la capacidad normal del circuito, equipo o parte de la instalación que la soporta."
        },
        {
          "codigo": "4.9",
          "termino": "Dispositivo",
          "definicion": "Pieza o conjunto de piezas o elementos preparados para realizar una función determinada y que generalmente forman parte de un conjunto más complejo."
        },
        {
          "codigo": "4.10",
          "termino": "Disyuntor (protección termomagnética)",
          "definicion": "Dispositivo de protección provisto de un comando manual y cuya función es desconectar automáticamente una instalación o la parte fallada de ella, por la acción de un elemento termomagnético u otro de características de accionamiento equivalentes, cuando la corriente que circula por ella excede valores preestablecidos durante un tiempo dado."
        },
        {
          "codigo": "4.11",
          "termino": "Envolvente",
          "definicion": "Elemento que asegura la protección de los dispositivos y elementos en su interior contra ciertas influencias externas, en cualquier dirección."
        },
        {
          "codigo": "4.12",
          "termino": "Equipo eléctrico",
          "definicion": "Término aplicable a aparatos de maniobra, regulación, seguridad o control y a los artefactos y accesorios que forman parte de una instalación eléctrica. Dependiendo de su forma constructiva y características de resistencia a la acción del medio ambiente."
        },
        {
          "codigo": "4.13",
          "termino": "Falla",
          "definicion": "Unión entre dos puntos a potencial diferente o ausencia temporal o permanente de la energía al interior o exterior de una instalación, que provoca una condición anormal de funcionamiento de ella, de alguno de sus circuitos o de parte de éstos."
        },
        {
          "codigo": "4.14",
          "termino": "Falla a masa",
          "definicion": "Es la unión accidental que se produce entre un conductor activo y la cubierta o bastidor metálico de un aparato, artefacto o equipo eléctrico."
        },
        {
          "codigo": "4.15",
          "termino": "Fusible",
          "definicion": "Dispositivo de protección cuya función es desconectar automáticamente una instalación o la parte fallada de ella, por la fusión de un elemento conductor, que es uno de sus componentes, cuando la corriente que circula por ella excede valores preestablecidos durante un tiempo dado."
        },
        {
          "codigo": "4.16",
          "termino": "Masa",
          "definicion": "Parte conductora de un equipo eléctrico, normalmente aislada respecto de los conductores activos, que en ciertos circuitos puede ser utilizada como conductor de retorno y que en condiciones de falla puede quedar energizada y presentar un potencial respecto del suelo."
        },
        {
          "codigo": "4.17",
          "termino": "Personal calificado",
          "definicion": "Obrero o trabajador que está certificado por una institución consta que esa persona está calificada para el montaje, operación y mantenimiento de equipos e instalaciones eléctricas y en los riesgos que en ello pueda presentarse."
        },
        {
          "codigo": "4.18",
          "termino": "Protecciones",
          "definicion": "Dispositivos destinados a desenergizar un sistema, circuito, artefacto o fuentes de alimentación cuando en ellos se alteran las condiciones normales de funcionamiento."
        },
        {
          "codigo": "4.19",
          "termino": "Protector diferencial",
          "definicion": "Dispositivo de protección destinado a desenergizar una instalación, circuito o artefacto cuando existe una falla a masa; opera cuando la suma fasorial de las corrientes a través de los conductores de alimentación es superior a un valor preestablecido."
        },
        {
          "codigo": "4.20",
          "termino": "Ruptura, capacidad de",
          "definicion": "Valor de corriente característico de una protección que corresponde al máximo valor de corriente de cortocircuito que la protección puede despejar, en condiciones preestablecidas, sin que se alteren sus características constructivas ni de funcionamiento."
        },
        {
          "codigo": "4.21",
          "termino": "Sensibilidad, protector diferencial",
          "definicion": "Valor de corriente diferencial que hace operar a un protector diferencial. Se entenderá por corriente diferencial a la suma fasorial de los valores instantáneos de las corrientes que circulan a través de todos los conductores del circuito principal del protector."
        },
        {
          "codigo": "4.22",
          "termino": "Señales de seguridad",
          "definicion": "Señales que, mediante una combinación de formas geométricas y colores estandarizados, entregan una indicación general relacionada con la seguridad y que a través de símbolos o textos muestran un mensaje particular relativo a una condición de seguridad."
        },
        {
          "codigo": "4.23",
          "termino": "Sobrecarga",
          "definicion": "Aumento de la potencia o corriente absorbida por un artefacto más allá de su valor nominal."
        },
        {
          "codigo": "4.24",
          "termino": "Superintendencia",
          "definicion": "Superintendencia de Electricidad y Combustibles."
        },
        {
          "codigo": "4.25",
          "termino": "Tablero eléctrico",
          "definicion": "Los tableros son equipos eléctricos de una instalación, que concentran dispositivos de protección y de maniobra o comando, desde los cuales se puede proteger y operar toda la instalación o parte de ella.",
          "sub_clasificaciones": {
            "codigo": "4.25.1",
            "titulo": "Los Tableros eléctricos se clasifican según la función y ubicación dentro de la instalación, en:",
            "tipos": [
              {
                "codigo": "4.25.1.1",
                "tipo": "Tableros generales",
                "definicion": "Son los tableros principales de las instalaciones. En ellos estarán montados los dispositivos de protección y de maniobra que protegen los alimentadores y que permiten operar sobre toda la instalación de consumo en forma conjunta o fraccionada."
              },
              {
                "codigo": "4.25.1.2",
                "tipo": "Tableros generales auxiliares",
                "definicion": "Son tableros que son alimentados desde un tablero general y desde ellos se protegen y operan subalimentadores que energizan tableros de distribución."
              },
              {
                "codigo": "4.25.1.3",
                "tipo": "Tableros de distribución",
                "definicion": "Son tableros que contienen dispositivos de protección y de maniobra que permiten proteger y operar directamente sobre los circuitos en que está dividida una instalación o parte de ella; pueden ser alimentados desde un tablero general, un tablero general auxiliar o directamente desde el empalme."
              },
              {
                "codigo": "4.25.1.4",
                "tipo": "Tableros de paso",
                "definicion": "Son tableros que contienen protecciones cuya finalidad es proteger derivaciones que por su capacidad de transporte no pueden ser conectadas directamente a un alimentador, subalimentador o línea de distribución del cual están tomadas."
              },
              {
                "codigo": "4.25.1.5",
                "tipo": "Tableros de comando",
                "definicion": "Son tableros que contienen los dispositivos de protección y de maniobra que permiten proteger y operar sobre artefactos individuales o sobre grupos de artefactos."
              },
              {
                "codigo": "4.25.1.6",
                "tipo": "Centros de control",
                "definicion": "Son tableros que contienen dispositivos de maniobra, de señalización y de control que permiten controlar uno o más dispositivos."
              },
              {
                "codigo": "4.25.1.7",
                "tipo": "Tablero eléctrico móvil",
                "definicion": "Es toda caja con puerta especialmente diseñada y señalizada, en cuyo interior se instalan interruptores, cables, dispositivos de protección y de maniobra de circuitos eléctricos en terreno y se pueden trasladar según se requiera."
              },
              {
                "codigo": "4.25.1.8",
                "tipo": "Centro de control de motores (CCM)",
                "definicion": "Es una envolvente común de una o varias secciones verticales u horizontales (cubículos o gavetas), desde donde se conectan, protegen y se controlan motores."
              },
              {
                "codigo": "4.25.1.9",
                "tipo": "Tableros de transferencia (TT)",
                "definicion": "Son tableros que contienen dispositivos automáticos y/o manuales que permiten realizar el intercambio de energía entre la red y una fuente de alimentación alternativa, garantizando que jamás estas dos fuentes estén presentes simultáneamente en la carga."
              },
              {
                "codigo": "4.25.1.10",
                "tipo": "Tableros de autogeneración",
                "definicion": "Son tableros que contienen dispositivos automáticos y manuales que permiten realizar la conexión y desconexión de equipos de generación fotovoltaica, eólica o de algún otro medio de generación desde el cual se podrá desconectar el equipamiento de generación."
              }
            ]
          },
          "clasificacion_por_carga": {
            "codigo": "4.25.2",
            "titulo": "Tableros eléctricos según el tipo de carga controlada, se clasifican en:",
            "tipos": [
              {
                "codigo": "4.25.2.1",
                "tipo": "Tableros de alumbrado"
              },
              {
                "codigo": "4.25.2.2",
                "tipo": "Tableros de fuerza"
              },
              {
                "codigo": "4.25.2.3",
                "tipo": "Tableros de climatización"
              },
              {
                "codigo": "4.25.2.4",
                "tipo": "Tableros de control"
              },
              {
                "codigo": "4.25.2.5",
                "tipo": "Tableros de computación"
              },
              {
                "codigo": "4.25.2.6",
                "tipo": "Tableros de uso especial",
                "descripcion": "tales como tableros domóticos, tableros fotovoltaicos, tableros de automatización, tableros médicos, o de rayos X, centros de distribución de carga, tableros de autogeneración."
              }
            ]
          }
        },
        {
          "codigo": "4.26",
          "termino": "Tensión de servicio",
          "definicion": "Es el valor de la tensión en el que opera una instalación."
        }
      ]
    },
    "seccion_5_conceptos_generales": {
      "titulo": "Conceptos generales",
      "puntos": [
        {
          "codigo": "5.1",
          "contenido": "La cantidad de tableros que sea necesario para el comando y protección de una instalación se determinará buscando salvaguardar la seguridad, y tratando de obtener la mejor funcionalidad y flexibilidad en la operación de dicha instalación, tomando en cuenta la distribución y finalidad de cada uno de los recintos en que estén subdivididos el o los edificios componentes de la propiedad."
        },
        {
          "codigo": "5.2",
          "contenido": "Los tableros serán instalados en lugares seguros y fácilmente accesibles, teniendo en cuenta las condiciones particulares siguientes:",
          "sub_puntos": [
            {
              "codigo": "5.2.1",
              "texto": "Los tableros de locales de reunión de personas se ubicarán en recintos, nichos, gabinetes o cajas cerrados con llave, con acceso al interior del tablero solo de personal calificado de operación y mantenimiento."
            },
            {
              "codigo": "5.2.2",
              "texto": "En caso de ser necesaria la instalación de tableros en recintos peligrosos, éstos deberán ser construidos utilizando los equipos y métodos que dispone el Pliego Técnico Normativo RIC N°12."
            }
          ]
        },
        {
          "codigo": "5.3",
          "contenido": "Todas las rotulaciones, señalizaciones, procedimientos y advertencias requeridas en este pliego deberán cumplir con lo siguiente:",
          "sub_puntos": [
            {
              "codigo": "5.3.1",
              "texto": "Ser indelebles."
            },
            {
              "codigo": "5.3.2",
              "texto": "Ser legibles."
            },
            {
              "codigo": "5.3.3",
              "texto": "Estar diseñadas y fijas de manera que sean legibles durante la vida útil del equipo, protección, tablero o alimentador al que están adheridas o relacionadas."
            },
            {
              "codigo": "5.3.4",
              "texto": "Ser simples y comprensibles."
            },
            {
              "codigo": "5.3.5",
              "texto": "Todos los tableros, sin excepción, deberán llevar estampada en forma visible, legible e indeleble la marca de fabricación, el nombre del tablero, la tensión de servicio, la corriente nominal y el número de fases. El responsable de la instalación deberá agregar en su oportunidad su nombre o marca registrada.",
              "placa_datos": {
                "campos_requeridos": [
                  "Marca de Fabricación:",
                  "Nombre del Tablero: (Ejemplo: TGAux A. y F.)",
                  "Tipo de servicio: (Normal o Emergencia)",
                  "Tensión de servicio:",
                  "Corriente nominal:",
                  "Empresa desarrolladora:",
                  "Año de instalación:",
                  "Grado de Protección IP:",
                  "Tipo de ambiente para el que fue diseñado en caso de ser un tablero especial:"
                ]
              }
            },
            {
              "codigo": "5.3.6",
              "contenido": "Todos los tableros deberán tener adherida la siguiente información:",
              "sub_puntos": [
                {
                  "codigo": "5.3.6.1",
                  "texto": "Cuadro indicador y rotulado para identificar los circuitos, su número y su función."
                },
                {
                  "codigo": "5.3.6.2",
                  "texto": "Diagrama unilineal actualizado, de tamaño legible, y con protección permanente para mantener su condición."
                }
              ]
            },
            {
              "codigo": "5.3.7",
              "texto": "Todas las protecciones y aparatos de maniobra deberán ser rotulados indicando cuál es su Número de circuito y servicio."
            },
            {
              "codigo": "5.3.8",
              "texto": "Cuando el tablero cuente con seccionador, éste deberá tener claramente marcado la posición abierto o cerrado."
            },
            {
              "codigo": "5.3.9",
              "texto": "Se deberá identificar claramente la sección milimétrica de los alimentadores que ingresen a la barra de distribución de un tablero o a la protección general."
            }
          ]
        },
        {
          "codigo": "5.4",
          "contenido": "Espacios de trabajo en tableros y salas eléctricas:",
          "sub_puntos": [
            {
              "codigo": "5.4.1",
              "texto": "Para los efectos de fijación de los espacios de trabajo y distancias mínimas de seguridad, se considerará como zona alcanzable por una persona, a aquella que medida desde el punto donde ésta pueda situarse, esté a una distancia límite de 2,50 m por arriba, 1,0 m lateralmente y 1,0 m hacia abajo. En el anexo 2.1 se expresa gráficamente esta definición."
            },
            {
              "codigo": "5.4.2",
              "texto": "Los espacios de trabajo y accesos a partes energizadas descubiertas que requieran de inspección, ajustes o mantenimiento estando bajo tensión, se dimensionarán tomando como mínimo los valores de distancias indicadas en la tabla Nº2.1, salvo que en otros artículos de este pliego se establezcan valores distintos para condiciones especiales.",
              "tabla": {
                "nombre": "Tabla Nº2.1: Espacios de trabajo",
                "columnas": [
                  "Tensión respecto a tierra [V]",
                  "Espacio libre mínimo [m] - Condición 1",
                  "Espacio libre mínimo [m] - Condición 2",
                  "Espacio libre mínimo [m] - Condición 3"
                ],
                "datos": [
                  {
                    "tension": "0 - 1000",
                    "condicion_1": "0,90",
                    "condicion_2": "1,20",
                    "condicion_3": "1,50"
                  }
                ],
                "condiciones": {
                  "condicion_1": "Lugares en donde en un lado existen partes energizadas descubiertas y el lado opuesto es no conductor, o bien, partes energizadas a ambos lados, pero protegidas convenientemente mediante cubiertas aislantes removibles.",
                  "condicion_2": "Lugares en donde existen partes energizadas descubiertas en un lado y el lado opuesto está formado por material conductor puesto a tierra. Los muros de hormigón, ladrillos, ladrillos enlucidos con mortero de cemento o recubiertos con cerámicos se considerarán muros conductores puestos a tierra.",
                  "condicion_3": "Partes energizadas descubiertas a ambos lados con el operario trabajando entre ellas.",
                  "excepcion": "No serán necesarios estos espacios de trabajo detrás de los tableros o centros de control que tengan acceso a todos sus controles, conexiones y operación por la parte frontal o los costados. En todo caso, desde estas posiciones se deberán respetar los valores mínimos establecidos en la tabla Nº2.1."
                }
              }
            },
            {
              "codigo": "5.4.3",
              "texto": "Si la parte energizada descubierta está ubicada en la parte frontal de un tablero o centro de control, el espacio de trabajo libre mínimo será de 1,50 m."
            },
            {
              "codigo": "5.4.4",
              "texto": "El acceso a los espacios de trabajo debe estar asegurado por lo menos por una entrada de ancho mínimo de 0,80 m y altura mínima de 2,20 m, salvo que la presencia de equipos de gran volumen dentro de la zona exija mayores dimensiones. Las puertas deberán abrir hacia fuera y estar premunidas de cerraduras que permitan abrir desde el interior sin el uso de llaves o herramientas."
            },
            {
              "codigo": "5.4.5",
              "texto": "La altura libre sobre los espacios de trabajo no debe ser inferior a 1,0 m."
            },
            {
              "codigo": "5.4.6",
              "texto": "Los espacios de trabajo deben tener una iluminancia mínima de 500 lux."
            },
            {
              "codigo": "5.4.7",
              "texto": "Los espacios libres y de trabajo de estos recintos no podrán ser usados como lugares de almacenamiento de ningún tipo de material, equipo o mobiliario, ni como recinto de estadía de personal."
            },
            {
              "codigo": "5.4.8",
              "texto": "En este tipo de recintos no podrán instalarse tuberías o equipos de medida de otros servicios tales como agua potable o gas."
            },
            {
              "codigo": "5.4.9",
              "texto": "Las salas eléctricas deberán cumplir con los siguientes requisitos:",
              "sub_requisitos": [
                {
                  "codigo": "5.4.9.1",
                  "texto": "Estar destinadas exclusivamente a la instalación de equipos eléctricos."
                },
                {
                  "codigo": "5.4.9.2",
                  "texto": "Los recintos donde se ubiquen las salas eléctricas deberán ofrecer una resistencia al fuego RF 120."
                },
                {
                  "codigo": "5.4.9.3",
                  "texto": "Los equipos eléctricos que se ubiquen en el interior de las salas eléctricas deberán utilizar aislantes tipo seco o líquido clase K, de acuerdo con la Norma IEC 61039. (aislantes con T° de ignición superior a 300°C)"
                }
              ]
            },
            {
              "codigo": "5.4.10",
              "texto": "Las salas eléctricas deberán estar provistas de suficiente espacio de trabajo, que permita el correcto montaje y mantenimiento de los tableros eléctricos y equipos asociados, y disponer de piso antideslizante e iluminación suficiente. Además, deberán contar con equipos autónomos de alumbrado de emergencia, de autonomía no inferior a 2 horas que proporcione un nivel mínimo de iluminación de 5 lux presentes en el acceso a los tableros, en conformidad con el Pliego Técnico Normativo RIC N°08."
            },
            {
              "codigo": "5.4.11",
              "texto": "En los puntos de acceso a los espacios de trabajo se deberá colocar en forma destacada letreros prohibiendo el acceso a personal no calificado."
            },
            {
              "codigo": "5.4.12",
              "texto": "Los tableros que dependan de la circulación natural de aire y de los principios de la convección, para el enfriamiento de sus componentes, se deben instalar de modo que tengan el suficiente espacio para la circulación de este."
            },
            {
              "codigo": "5.4.13",
              "texto": "Los tableros que cuenten con aberturas de ventilación deben instalarse de modo que las paredes u otros obstáculos no impidan la libre circulación del aire a través de este."
            }
          ]
        }
      ]
    },
    "seccion_6_especificaciones_construccion": {
      "titulo": "Especificaciones de construcción",
      "subsecciones": {
        "6_1_formas_constructivas": {
          "titulo": "Formas constructivas",
          "puntos": [
            {
              "codigo": "6.1.1",
              "contenido": "Todos los dispositivos y componentes de un tablero deberán montarse dentro de cajas, gabinetes murales o armarios autosoportados, dependiendo del tamaño requerido."
            },
            {
              "codigo": "6.1.2",
              "contenido": "Los materiales empleados en la construcción de gabinetes, armarios o cajas que formen parte de la envolvente de los tableros eléctricos, deberán ser no propagadores de la llama, resistentes a la corrosión o estar adecuadamente protegidos contra ella, en conformidad con lo definido en los protocolos de análisis y/o ensayos de seguridad de productos eléctricos respectivos establecidos por la Superintendencia."
            },
            {
              "codigo": "6.1.3",
              "contenido": "Todos los tableros deberán contar con una cubierta cubre equipos y con una puerta exterior. La puerta exterior será totalmente cerrada y su fijación se hará mediante bisagras en disposición vertical u horizontal. Se permite montar sobre ella luces piloto de indicación de tablero energizado, y equipos de medida u otro elemento de maniobra o control, siempre que se mantenga el grado IP de protección del tablero. La cubierta cubre equipos deberá ser del mismo material que el gabinete, armario o caja, cumpliendo con las especificaciones indicadas en el punto 6.1.2. de este pliego."
            },
            {
              "codigo": "6.1.4",
              "contenido": "Las protecciones sólo serán accesibles abriendo la puerta exterior la que deberá permanecer cerrada, para lo cual se deberá contar con un dispositivo que permita el cierre y cuando corresponda, deberá ser cerrado con llave."
            },
            {
              "codigo": "6.1.5",
              "contenido": "Se podrán exceptuar de cumplir con lo indicado en los puntos 6.1.3 y 6.1.4 precedentes aquellos tableros que cuenten con un seccionador bajo carga que permita su accionamiento desde el exterior de la caja, sin que exista la exposición de personas al contacto con partes con tensión."
            },
            {
              "codigo": "6.1.6",
              "contenido": "Las exigencias descritas en el punto 6.1.4 no serán aplicables para los tableros de tipo centros de control de motores (CCM)."
            },
            {
              "codigo": "6.1.7",
              "contenido": "Tanto la envolvente como la tapa de un tablero, deberá ser capaz de resistir los esfuerzos mecánicos, eléctricos y térmicos, para los que fueron diseñados."
            },
            {
              "codigo": "6.1.8",
              "contenido": "La cubierta cubre equipos tendrá por finalidad principal, impedir el contacto de cuerpos extraños con las partes energizadas, o bien, que partes energizadas queden al alcance del usuario al operar las protecciones o dispositivos de maniobra."
            },
            {
              "codigo": "6.1.9",
              "contenido": "La cubierta cubre equipos deberá contar con perforaciones de tamaño adecuado para dejar pasar libremente las manillas o palancas de operación, si procede, de los dispositivos de maniobra, protección, control y señalización, según sea su uso. En casos justificados en que se perfore la cubierta cubre equipos o la tapa del tablero, deberá eliminarse las rebabas y mantenerse el proceso de galvanizado con el que contaba este material antes de su modificación."
            },
            {
              "codigo": "6.1.10",
              "contenido": "La cubierta cubre equipos se fijará mediante bisagras en disposición vertical, elementos de cierre a presión o cierres de tipo atornillado; en este último caso los tornillos de fijación empleados deberán ser del tipo imperdible."
            },
            {
              "codigo": "6.1.11",
              "contenido": "Las partes energizadas de un tablero sólo podrán alcanzarse removiendo la cubierta cubre equipos, entendiéndose que esta maniobra solo se realizará por necesidad de efectuar trabajos de inspección, mantenimiento o modificaciones en el interior del tablero, ejecutadas por personal calificado."
            },
            {
              "codigo": "6.1.12",
              "contenido": "Las cajas mencionadas en el punto 6.1.1 se utilizarán para montajes embutidos o sobrepuestos en muros o tabiques y se utilizarán en el montaje de tableros de baja capacidad y dimensiones reducidas."
            },
            {
              "codigo": "6.1.13",
              "contenido": "Los gabinetes mencionados en el punto 6.1.1 se utilizarán para montajes embutidos o sobrepuestos en muros o bien sobre estructuras autosoportantes y se utilizarán en el montaje de tableros de mediana capacidad y dimensiones."
            },
            {
              "codigo": "6.1.14",
              "contenido": "Los armarios mencionados en el punto 6.1.1 se utilizarán en el montaje de tableros de gran capacidad, se construirán de modo tal que sean autosoportantes y se montarán anclados al piso. Además de ser accesibles frontalmente a través de puertas y cubiertas cubre equipos como las indicadas en el punto 6.1.3 y siguientes, podrán ser accesibles por los costados o por su parte trasera mediante tapas removibles fijadas mediante pernos del tipo imperdible."
            },
            {
              "codigo": "6.1.15",
              "contenido": "El conjunto de elementos que constituyen la parte eléctrica de un tablero deberá ser montado sobre un bastidor, placa de montaje o riel DIN fijado sobre montantes, mecánicamente independiente de la caja, gabinete o armario los que se fijarán a éstos mediante pernos, de modo de ser fácilmente removidos en caso de ser necesario. Se deberá asegurar la correcta conexión a tierra de todos los elementos metálicos que componen el tablero."
            },
            {
              "codigo": "6.1.16",
              "contenido": "El tamaño de caja, gabinete o armario se seleccionará considerando que:",
              "sub_puntos": [
                {
                  "codigo": "6.1.16.1",
                  "texto": "El cableado utilizado para la interconexión entre sus dispositivos en el tablero deberá hacerse a través de bandejas portaconductores no metálicas que permitan el paso cómodo y seguro de los conductores, ocupando como máximo el 50 % de la sección transversal de cada bandeja. Se exceptuará de utilizar bandejas portaconductores en aquellos tableros eléctricos que tengan menos de 8 circuitos."
                },
                {
                  "codigo": "6.1.16.2",
                  "texto": "Deberá quedar un espacio suficiente entre las paredes de los gabinetes o envolvente y las protecciones o dispositivos de comando y/o maniobra de modo tal de permitir un fácil mantenimiento e inspección del tablero."
                },
                {
                  "codigo": "6.1.16.3",
                  "texto": "Para una instalación nueva, el tamaño inicial de los gabinetes y armarios deberá prever una ampliación de un 25% de la capacidad total por cada tipo de servicio que contenga el tablero eléctrico. Para esta condición se deberá dejar espacios disponibles en barras de distribución y riel DIN o soporte de las protecciones."
                }
              ]
            },
            {
              "codigo": "6.1.17",
              "contenido": "Las cajas y gabinetes metálicos podrán estar constituidos por placas de acero plegadas y soldadas las que le darán forma y rigidez mecánica. Los armarios metálicos se estructurarán sobre bastidores de perfiles de resistencia mecánica adecuada a las exigencias del montaje y se cerrarán con placas plegadas las que formarán sus cubiertas y puertas. Será recomendable la construcción modular de estos contenedores de modo de poder construir tableros de gran tamaño mediante el montaje de grupos de estos módulos."
            },
            {
              "codigo": "6.1.18",
              "contenido": "Todos los componentes metálicos de cajas, gabinetes y armarios deberán someterse a un proceso de acabado que garantice una adecuada resistencia a la corrosión."
            },
            {
              "codigo": "6.1.19",
              "contenido": "Los materiales no metálicos empleados en la construcción de cajas, gabinetes o armarios deberán cumplir las siguientes condiciones:",
              "sub_condiciones": [
                {
                  "codigo": "6.1.19.1",
                  "texto": "Serán no higroscópicos."
                },
                {
                  "codigo": "6.1.19.2",
                  "texto": "En caso de combustión deberán ser autoextinguentes, arder sin llama y emitir humos de baja opacidad, sus residuos gaseosos serán no tóxicos."
                },
                {
                  "codigo": "6.1.19.3",
                  "texto": "Tendrán una resistencia mecánica suficiente como para soportar una energía de choque de 2 Joules (IK 07)."
                },
                {
                  "codigo": "6.1.19.4",
                  "texto": "En caso de que estén instalados a la intemperie, tendrán una resistencia a los agentes climáticos, y deberán ser resistentes a la radiación UV."
                },
                {
                  "codigo": "6.1.19.5",
                  "texto": "En caso de que estén instalados en locales de reunión de personas, deberán ser libre de halógenos."
                }
              ]
            },
            {
              "codigo": "6.1.20",
              "contenido": "Las distancias mínimas entre partes desnudas energizadas dentro de un tablero serán determinadas de acuerdo con la tabla Nº2.2. Se exceptúan de esta exigencia a las distancias entre contactos de dispositivos de protección y de maniobra las cuales deberán cumplir con las normas específicas respectivas.",
              "tabla": {
                "nombre": "Tabla Nº2.2: Distancias entre partes energizadas desnudas dentro de un tablero",
                "columnas": [
                  "Tensiones de servicio [V]",
                  "Distinta polaridad tendido al aire",
                  "Distinta polaridad montada sobre la misma superficie [mm]",
                  "Partes energizadas con respecto a tierra"
                ],
                "datos": [
                  {
                    "tension": "0 a 200",
                    "tendido_aire": "15",
                    "misma_superficie": "20",
                    "respecto_tierra": "15"
                  },
                  {
                    "tension": "201 a 400",
                    "tendido_aire": "20",
                    "misma_superficie": "35",
                    "respecto_tierra": "15"
                  },
                  {
                    "tension": "401 a 1000",
                    "tendido_aire": "30",
                    "misma_superficie": "50",
                    "respecto_tierra": "30"
                  }
                ]
              }
            },
            {
              "codigo": "6.1.21",
              "contenido": "Los tableros deberán construirse con un índice de protección (grado IP) adecuado al medio ambiente y a las condiciones de instalación considerando lo siguiente:",
              "sub_puntos": [
                {
                  "codigo": "6.1.21.1",
                  "texto": "No se aceptará la construcción de tableros de tipo abierto."
                },
                {
                  "codigo": "6.1.21.2",
                  "texto": "Se deberá considerar un grado IP 41, como mínimo, para tableros en interior."
                },
                {
                  "codigo": "6.1.21.3",
                  "texto": "Se deberá considerar un grado IP 44, como mínimo, para tableros instalados en exterior bajo techo y si no se encuentra bajo esta condición, debe ser de grado IP 54 mínimo."
                },
                {
                  "codigo": "6.1.21.4",
                  "texto": "En recintos considerados como húmedos o mojados, las cajas, gabinetes y armarios deberán estar instalados y/o equipados de modo que se evite que la humedad y/o el agua entren al tablero. Se deberán separar como mínimo 6.5 milímetros de paredes u otra superficie de soporte."
                },
                {
                  "codigo": "6.1.21.5",
                  "texto": "Los gabinetes o cajas de tableros instalados en lugares mojados deberán tener un grado de protección IP X4 mínimo."
                },
                {
                  "codigo": "6.1.21.6",
                  "texto": "El acoplamiento de canalizaciones o ingreso de conductores a tableros, se deberá realizar de forma de mantener el grado IP de la envolvente y el conjunto. Cuando los tableros estén instalados al exterior y no estén bajo techo, todas sus canalizaciones y conductores ingresen por la parte inferior, conservando su índice de protección IP."
                },
                {
                  "codigo": "6.1.21.7",
                  "texto": "En condiciones de ambiente salino y/o con posibilidad de inundación, se deberán agregar las protecciones correspondientes, en conformidad a lo dispuesto en el artículo 2 del DS N°08/2019, del Ministerio de Energía."
                }
              ]
            },
            {
              "codigo": "6.1.22",
              "contenido": "La altura mínima de montaje de los dispositivos de comando o accionamiento colocados en un tablero será de 0,45 m y la altura máxima será de 2,0 m, ambas distancias medidas respecto del nivel de piso terminado hasta la base inferior de cada dispositivo. Se exceptúa de este punto los centros de control de motores, los armarios, los tableros de alumbrado público montados en postes de distribución y los tableros para recarga de vehículos eléctricos ubicados en bienes nacionales de uso público."
            },
            {
              "codigo": "6.1.23",
              "contenido": "Todos los elementos internos que soportan equipos eléctricos deberán estar en condiciones de resistir los esfuerzos electrodinámicos producidos por las corrientes de falla del sistema."
            },
            {
              "codigo": "6.1.24",
              "contenido": "Las dimensiones de cajas, gabinetes y armarios deberán tener un espacio suficiente para el alojamiento de terminales y curvaturas de los cables."
            }
          ]
        },
        "6_2_material_electrico": {
          "titulo": "Material eléctrico",
          "puntos": [
            {
              "codigo": "6.2.1",
              "contenido": "Los conductores de alimentación que lleguen a un tablero deberán hacerlo a los dispositivos de comando o protección, o en su defecto, a barras de distribución."
            },
            {
              "codigo": "6.2.2",
              "contenido": "El cableado interno del tablero se deberá dimensionar de acuerdo con las tablas de capacidad de transporte de corriente, indicadas en el Pliego Técnico Normativo RIC N°04, utilizando como equivalente el método de instalación A1 indicado en la letra e) de las notas incluidas al final de la tabla N°4.4 de dicho pliego. Cada conductor deberá quedar protegido a la sobrecarga y al cortocircuito."
            },
            {
              "codigo": "6.2.3",
              "contenido": "Toda barra de distribución desnuda deberá estar protegida mediante una barrera o material que impida el contacto directo con la superficie de las barras, en ningún caso se considerará la cubierta cubre equipo como un único elemento de protección. El elemento que cubra las barras desnudas debe tener el símbolo de riesgo eléctrico indicado en el anexo 2.2 y deberán contar con una identificación según su uso (normal, emergencia, especial de uso fotovoltaico, etc.)"
            },
            {
              "codigo": "6.2.4",
              "contenido": "No se aceptará el cableado de un tablero con conexiones hechas de dispositivo a dispositivo, con la salvedad de:",
              "sub_puntos": [
                {
                  "codigo": "6.2.4.1",
                  "texto": "La conexión entre una protección termomagnética y un protector diferencial; si de la protección termomagnética dependiera más de una protección diferencial, se deberán utilizar barras de distribución o conexiones prefabricadas."
                },
                {
                  "codigo": "6.2.4.2",
                  "texto": "La conexión desde un protector diferencial a más de una protección termomagnética, se deberá realizar a través de una barra de distribución o conexiones prefabricadas."
                },
                {
                  "codigo": "6.2.4.3",
                  "texto": "Las conexiones prefabricadas (peines) siempre deberán utilizar el 100% de sus accesorios de fábrica."
                }
              ]
            },
            {
              "codigo": "6.2.5",
              "contenido": "En la instalación de peines, se debe considerar lo siguiente:",
              "sub_puntos": [
                {
                  "codigo": "6.2.5.1",
                  "texto": "Que el peine y todos sus accesorios deberán quedar protegidos contra la sobre carga y el cortocircuito mediante protección adecuada."
                },
                {
                  "codigo": "6.2.5.2",
                  "texto": "Que la mantención y/o cambio de una o más protecciones implica la desenergización de todos los circuitos asociados al peine."
                }
              ]
            },
            {
              "codigo": "6.2.6",
              "contenido": "Toda protección diferencial deberá estar protegida a la sobrecarga y al cortocircuito mediante una protección termomagnética. Para esto la corriente nominal de la protección diferencial deberá ser igual o mayor a la corriente nominal de la protección termomagnética instalada aguas arriba o se aceptará también, que la suma de las corrientes nominales de las protecciones termomagnéticas aguas abajo que dependan del diferencial, no sean mayor a la capacidad nominal de este."
            },
            {
              "codigo": "6.2.7",
              "contenido": "Las barras de distribución se deberán montar rígidamente soportadas en las cajas, gabinetes o armarios; estos soportes deberán ser aislantes."
            },
            {
              "codigo": "6.2.8",
              "contenido": "Para los tableros de más de 500 A, la cantidad y dimensiones de los soportes de barras se fijarán de acuerdo con el cálculo de esfuerzos dinámicos que se originen en la más alta corriente de cortocircuito estimada para el tablero y teniendo en consideración la presencia de armónicas de corriente o tensión que puedan originar resonancias mecánicas de las barras. Este cálculo deberá ser incorporado en la memoria explicativa, según lo establecido en el punto 6.2 del Pliego Técnico Normativo RIC N°18."
            },
            {
              "codigo": "6.2.9",
              "contenido": "El montaje de las barras deberá realizarse en las siguientes secuencias de izquierda a derecha; de arriba hacia abajo; de adelante hacia atrás (azul, negro, rojo, R-S-T). Para barras de distribución hasta 160 A se aceptará como marca el color del cable."
            },
            {
              "codigo": "6.2.10",
              "contenido": "La capacidad de transporte de corriente de las barras de distribución de un tablero se fijará de acuerdo con la tabla N°2.3.",
              "tabla": {
                "nombre": "Tabla N°2.3: Capacidad de corriente para barras de cobre de sección rectangular - Corriente permanente en Amperes",
                "notas": [
                  "(*) La separación entre barras de distintas fases deberá cumplir con las condiciones de la tabla 2.3 y la separación entre barras que forman un par correspondiente a una fase será a lo menos igual al espesor de las barras que forman el par.",
                  "(**) Medida mínima para la luz entre pares de barras. Se recomienda utilizar preferentemente barras planas de bordes redondeados"
                ],
                "datos": [
                  {
                    "dimension_mm2": "12x2",
                    "barras_pintadas_I": 125,
                    "barras_pintadas_II": 225,
                    "barras_desnudas_I": 110,
                    "barras_desnudas_II": 200
                  },
                  {
                    "dimension_mm2": "15x2",
                    "barras_pintadas_I": 155,
                    "barras_pintadas_II": 270,
                    "barras_desnudas_I": 140,
                    "barras_desnudas_II": 240
                  },
                  {
                    "dimension_mm2": "15x3",
                    "barras_pintadas_I": 185,
                    "barras_pintadas_II": 330,
                    "barras_desnudas_I": 170,
                    "barras_desnudas_II": 300
                  },
                  {
                    "dimension_mm2": "20x2",
                    "barras_pintadas_I": 205,
                    "barras_pintadas_II": 350,
                    "barras_desnudas_I": 185,
                    "barras_desnudas_II": 315
                  },
                  {
                    "dimension_mm2": "20x3",
                    "barras_pintadas_I": 245,
                    "barras_pintadas_II": 425,
                    "barras_desnudas_I": 220,
                    "barras_desnudas_II": 380
                  },
                  {
                    "dimension_mm2": "20x5",
                    "barras_pintadas_I": 325,
                    "barras_pintadas_II": 560,
                    "barras_desnudas_I": 295,
                    "barras_desnudas_II": 500
                  },
                  {
                    "dimension_mm2": "25x3",
                    "barras_pintadas_I": 300,
                    "barras_pintadas_II": 520,
                    "barras_desnudas_I": 270,
                    "barras_desnudas_II": 460
                  },
                  {
                    "dimension_mm2": "25x5",
                    "barras_pintadas_I": 395,
                    "barras_pintadas_II": 670,
                    "barras_desnudas_I": 350,
                    "barras_desnudas_II": 600
                  },
                  {
                    "dimension_mm2": "30x3",
                    "barras_pintadas_I": 355,
                    "barras_pintadas_II": 610,
                    "barras_desnudas_I": 315,
                    "barras_desnudas_II": 540
                  },
                  {
                    "dimension_mm2": "30x5",
                    "barras_pintadas_I": 450,
                    "barras_pintadas_II": 780,
                    "barras_desnudas_I": 400,
                    "barras_desnudas_II": 700
                  },
                  {
                    "dimension_mm2": "30x10",
                    "barras_pintadas_I": 676,
                    "barras_pintadas_II": 1200,
                    "barras_desnudas_I": 573,
                    "barras_desnudas_II": 1060
                  },
                  {
                    "dimension_mm2": "40x3",
                    "barras_pintadas_I": 460,
                    "barras_pintadas_II": 790,
                    "barras_desnudas_I": 425,
                    "barras_desnudas_II": 710
                  },
                  {
                    "dimension_mm2": "40x5",
                    "barras_pintadas_I": 600,
                    "barras_pintadas_II": 1000,
                    "barras_desnudas_I": 520,
                    "barras_desnudas_II": 900
                  },
                  {
                    "dimension_mm2": "40x10",
                    "barras_pintadas_I": 850,
                    "barras_pintadas_II": 1500,
                    "barras_pintadas_III": 2060,
                    "barras_pintadas_II_II_50mm": 2800,
                    "barras_desnudas_I": 760,
                    "barras_desnudas_II": 1350,
                    "barras_desnudas_III": 1850,
                    "barras_desnudas_II_II_50mm": 2500
                  },
                  {
                    "dimension_mm2": "50x5",
                    "barras_pintadas_I": 720,
                    "barras_pintadas_II": 1220,
                    "barras_pintadas_III": 1750,
                    "barras_pintadas_II_II": 2300,
                    "barras_desnudas_I": 630,
                    "barras_desnudas_II": 1100,
                    "barras_desnudas_III": 1650,
                    "barras_desnudas_II_II": 2100
                  },
                  {
                    "dimension_mm2": "50x10",
                    "barras_pintadas_I": 1030,
                    "barras_pintadas_II": 1800,
                    "barras_pintadas_III": 2450,
                    "barras_pintadas_II_II": 3330,
                    "barras_desnudas_I": 920,
                    "barras_desnudas_II": 1600,
                    "barras_desnudas_III": 2250,
                    "barras_desnudas_II_II": 3000
                  },
                  {
                    "dimension_mm2": "60x5",
                    "barras_pintadas_I": 850,
                    "barras_pintadas_II": 1430,
                    "barras_pintadas_III": 1950,
                    "barras_pintadas_II_II": 2650,
                    "barras_desnudas_I": 760,
                    "barras_desnudas_II": 1250,
                    "barras_desnudas_III": 1760,
                    "barras_desnudas_II_II": 2400
                  },
                  {
                    "dimension_mm2": "60x10",
                    "barras_pintadas_I": 1200,
                    "barras_pintadas_II": 2100,
                    "barras_pintadas_III": 2800,
                    "barras_pintadas_II_II": 3700,
                    "barras_desnudas_I": 1060,
                    "barras_desnudas_II": 1900,
                    "barras_desnudas_III": 2600,
                    "barras_desnudas_II_II": 3500
                  },
                  {
                    "dimension_mm2": "80x5",
                    "barras_pintadas_I": 1070,
                    "barras_pintadas_II": 1900,
                    "barras_pintadas_III": 2500,
                    "barras_pintadas_II_II": 3200,
                    "barras_desnudas_I": 870,
                    "barras_desnudas_II": 1700,
                    "barras_desnudas_III": 2300,
                    "barras_desnudas_II_II": 3000
                  },
                  {
                    "dimension_mm2": "80x10",
                    "barras_pintadas_I": 1560,
                    "barras_pintadas_II": 2500,
                    "barras_pintadas_III": 3300,
                    "barras_pintadas_II_II": 4500,
                    "barras_desnudas_I": 1380,
                    "barras_desnudas_II": 2300,
                    "barras_desnudas_III": 3100,
                    "barras_desnudas_II_II": 4200
                  },
                  {
                    "dimension_mm2": "100x5",
                    "barras_pintadas_I": 1350,
                    "barras_pintadas_II": 2300,
                    "barras_pintadas_III": 3000,
                    "barras_pintadas_II_II": 3800,
                    "barras_desnudas_I": 1200,
                    "barras_desnudas_II": 2050,
                    "barras_desnudas_III": 2850,
                    "barras_desnudas_II_II": 3500
                  },
                  {
                    "dimension_mm2": "100x10",
                    "barras_pintadas_I": 1880,
                    "barras_pintadas_II": 3100,
                    "barras_pintadas_III": 4000,
                    "barras_pintadas_II_II": 5400,
                    "barras_desnudas_I": 1700,
                    "barras_desnudas_II": 2800,
                    "barras_desnudas_III": 3650,
                    "barras_desnudas_II_II": 5000
                  },
                  {
                    "dimension_mm2": "120x10",
                    "barras_pintadas_I": 2250,
                    "barras_pintadas_II": 3500,
                    "barras_pintadas_III": 4500,
                    "barras_pintadas_II_II": 6100,
                    "barras_desnudas_I": 2000,
                    "barras_desnudas_II": 3100,
                    "barras_desnudas_III": 4100,
                    "barras_desnudas_II_II": 5100
                  },
                  {
                    "dimension_mm2": "160x10",
                    "barras_pintadas_I": 2800,
                    "barras_pintadas_II": 4400,
                    "barras_pintadas_III": 5800,
                    "barras_pintadas_II_II": 7800,
                    "barras_desnudas_I": 2500,
                    "barras_desnudas_II": 3900,
                    "barras_desnudas_III": 5300,
                    "barras_desnudas_II_II": 7300
                  },
                  {
                    "dimension_mm2": "200x10",
                    "barras_pintadas_I": 3350,
                    "barras_pintadas_II": 5300,
                    "barras_pintadas_III": 6900,
                    "barras_pintadas_II_II": 9400,
                    "barras_desnudas_I": 3000,
                    "barras_desnudas_II": 4750,
                    "barras_desnudas_III": 6350,
                    "barras_desnudas_II_II": 8800
                  }
                ]
              }
            },
            {
              "codigo": "6.2.11",
              "contenido": "Desde un dispositivo de protección, no se podrán conectar conductores que sobrepasen la sección máxima definida por el fabricante."
            },
            {
              "codigo": "6.2.12",
              "contenido": "Todo el cableado interno de los tableros, que corresponda a la alimentación de los consumos externos, se deberá hacer llegar a regletas de conexiones de modo tal que los conductores provenientes de estos consumos se conecten a estas regletas y no directamente a los terminales de los dispositivos de protección o comando. Se exceptúa los tableros menores a 8 circuitos."
            },
            {
              "codigo": "6.2.13",
              "contenido": "Todos los tableros cuya capacidad sea igual o superior a 100 A deberán llevar instrumentos de medida que indiquen la tensión y corriente sobre cada fase."
            },
            {
              "codigo": "6.2.14",
              "contenido": "Todos los tableros deberán llevar un indicador visual o luces piloto que indique presencia de energía, conectado directamente de la entrada del alimentador o sub-alimentador sobre cada fase. Esta exigencia también rige para tableros que contengan alimentación de emergencia, las que deberán diferenciar la fuente que provee la energía. Se exceptuará tableros domiciliarios hasta 3 circuitos."
            },
            {
              "codigo": "6.2.15",
              "contenido": "Los dispositivos de control, indicador visual o luces piloto, instrumentos de medida u otros similares montados en un tablero y que necesiten de energía eléctrica para su funcionamiento, deberán ser alimentados desde circuitos independientes cuya protección podrá ser como máximo de 10 A y de la capacidad de ruptura adecuada."
            }
          ]
        },
        "6_3_orden_conexionado": {
          "titulo": "Orden de conexionado",
          "puntos": [
            {
              "codigo": "6.3.1",
              "contenido": "Los conductores del lado de la alimentación llegarán siempre al dispositivo de maniobra y de allí al dispositivo de protección, en caso de que éstos constituyan elementos separados."
            },
            {
              "codigo": "6.3.2",
              "contenido": "En tableros, para los seccionadores o interruptores termomagnéticos montados verticalmente, los conductores de alimentación deberán llegar siempre a los contactos fijos del disyuntor de modo que, al operar el disyuntor por falla, por accionamiento manual o remoto, los contactos inferiores queden desenergizados. Si por alguna razón, técnicamente justificada, no fuese posible cumplir esta disposición, se deberá advertir a los usuarios y operarios de esta condición mediante un letrero impreso en forma indeleble, sobre una placa de acrílico de fondo rojo y letras blancas, colocado bajo cada seccionador o interruptor termomagnético que presenta esta conexión."
            },
            {
              "codigo": "6.3.3",
              "contenido": "En tableros que se construyan con seccionadores o interruptores termomagnéticos montados horizontalmente, la conexión de éstos se hará directamente contra las barras, las que se dispondrán en posición vertical. Los seccionadores o interruptores termomagnéticos se instalarán de modo que su palanquilla de accionamiento se mueva acercándose a las barras, al energizar al alimentador o circuito dependiente."
            },
            {
              "codigo": "6.3.4",
              "contenido": "En los tableros cuyas protecciones sean fusibles tipo D los conductores del lado de la alimentación llegarán siempre al contacto central de la base."
            },
            {
              "codigo": "6.3.5",
              "contenido": "En tableros en que se usen fusibles como limitadores de corriente de cortocircuito, en serie con disyuntores, los conductores de la alimentación llegarán primero a los fusibles."
            },
            {
              "codigo": "6.3.6",
              "contenido": "Todos los tableros cuya capacidad sea igual o inferior a 100 A y que usen fusibles, éstos deberán contar con portafusibles de forma que ambos tengan una clasificación de tensión igual o superior que la tensión máxima del sistema."
            }
          ]
        },
        "6_4_conexion_tierra": {
          "titulo": "Conexión a tierra",
          "puntos": [
            {
              "codigo": "6.4.1",
              "contenido": "Todo tablero deberá contar con la conexión a un sistema de puesta a tierra adecuado, que cumpla con lo exigido en el Pliego Técnico Normativo RIC N°06."
            },
            {
              "codigo": "6.4.2",
              "contenido": "Si la caja, gabinete o armario que contiene a un tablero es metálico, deberá protegerse contra tensiones peligrosas."
            },
            {
              "codigo": "6.4.3",
              "contenido": "Las conexiones a tierra de un tablero deberán asegurar una continuidad eléctrica entre éste y el conductor de protección, cumpliendo con lo dispuesto en el Pliego Técnico Normativo RIC N°06."
            }
          ]
        },
        "6_5_disposiciones_tableros_generales": {
          "titulo": "Disposiciones aplicables a tableros generales",
          "puntos": [
            {
              "codigo": "6.5.1",
              "contenido": "Se deberá colocar un tablero general en toda instalación en que exista más de un tablero de distribución."
            },
            {
              "codigo": "6.5.2",
              "contenido": "También se deberá colocar un tablero general en aquellas instalaciones en que, existiendo un único tablero de distribución, este último esté separado más de 30 m del equipo de medida del empalme."
            },
            {
              "codigo": "6.5.3",
              "contenido": "Todo tablero general del cual dependa más de un alimentador deberá llevar un interruptor o disyuntor general que corte todos los conductores activos, incluyendo el neutro (corte omnipolar), que permita operar sobre toda la instalación en forma simultánea."
            },
            {
              "codigo": "6.5.4",
              "contenido": "Los tableros generales auxiliares se colocarán en aquellas instalaciones en que se necesite derivar subalimentadores desde un alimentador, para energizar distintos tableros de distribución en forma individual o en grupo."
            },
            {
              "codigo": "6.5.5",
              "contenido": "En un tablero general no podrán colocarse dispositivos de operación o protección para alimentadores de distintas tensiones."
            }
          ]
        },
        "6_6_disposiciones_tableros_distribucion": {
          "titulo": "Disposiciones aplicables a tableros de distribución",
          "puntos": [
            {
              "codigo": "6.6.1",
              "contenido": "En un tablero de distribución no se permitirá instalar más de 25 circuitos, por cada protección general según la clasificación del punto 4.25.1 del presente pliego técnico.",
              "nota": "Se modificó referencia numérica de 4.24.1 por 4.25.1 en la versión del PDF publicada el 12.01.2021."
            },
            {
              "codigo": "6.6.2",
              "contenido": "Los tableros de distribución en una instalación deberán llevar un interruptor o disyuntor general que corte todos los conductores activos, incluyendo el neutro (corte omnipolar), que permita operar sobre toda la instalación en forma simultánea. Se exceptúan de esta disposición los tableros domiciliarios que contengan hasta 3 circuitos."
            },
            {
              "codigo": "6.6.3",
              "contenido": "En un tablero de distribución en que se alimentan circuitos de distintos servicios, tales como fuerza, alumbrado, climatización u otros, las protecciones se deberán agrupar ordenadamente ocupando distintas secciones del tablero. Se colocarán protecciones generales de corte omnipolar correspondientes a cada servicio, independientemente de lo estipulado en el punto 6.6.2. Se exceptúan de esta disposición los servicios de menos de 4 circuitos."
            },
            {
              "codigo": "6.6.4",
              "contenido": "Todos los tableros de distribución ubicados en aeropuertos, grandes hoteles de más de 300 habitaciones, locales de espectáculos con capacidad para más de 1.000 espectadores, centros comerciales de más de 2.000 m2 de superficie, edificios de oficinas de gran altura según NFPA 101 y en instalaciones en ambientes explosivos, deberán implementar una de las siguientes medidas de seguridad contra incendio:",
              "sub_medidas": [
                {
                  "codigo": "6.6.4.1",
                  "texto": "Todos los tableros de distribución deberán contar con un interruptor o disyuntor general que corte todos los conductores activos, incluyendo el neutro (corte omnipolar) y una protección diferencial general con una sensibilidad de 300 mA. Este diferencial no reemplaza la exigencia de utilizar la protección diferencial exigida para cada uno de los circuitos."
                },
                {
                  "codigo": "6.6.4.2",
                  "texto": "Todos los circuitos de los tableros de distribución deberán quedar protegidos por un dispositivo de detección de falla de arco eléctrico, en conformidad de la norma IEC 62606"
                }
              ]
            }
          ]
        },
        "6_7_disposiciones_tableros_moviles": {
          "titulo": "Disposiciones aplicables a tableros móviles, de transferencia y de control",
          "puntos": [
            {
              "codigo": "6.7.1",
              "contenido": "Todo tablero móvil deberá contar con la señalética de operación y un pulsador exterior con enclavamiento, dispuesto de manera visible y señalada en la tapa del tablero, para una desconexión de emergencia."
            },
            {
              "codigo": "6.7.2",
              "contenido": "Estos tableros deberán ser alimentados por cordones flexibles, de 5 o 3 conductores dependiendo si es trifásico o monofásico, respectivamente, tipo H07RN-F o equivalente, que terminen dentro del tablero afianzados mecánicamente. Este alimentador deberá estar conectado a la tierra de protección de la fuente y en su otro extremo a todas las partes metálicas del tablero."
            },
            {
              "codigo": "6.7.3",
              "contenido": "Los tableros móviles deberán ser de IP 56 e IK 07 como mínimo y deberán cumplir con el anexo N°4.1 del Pliego Técnico Normativo RIC N°04."
            },
            {
              "codigo": "6.7.4",
              "contenido": "Se podrán usar tableros de transferencia manual o automáticas según el requerimiento de la instalación. Los dispositivos de maniobra que se instalen en un tablero de transferencia deberán contar con operación automática y manual, fabricados en conformidad con lo definido en las normas IEC 61439-1 y IEC 61439-2 según corresponda."
            },
            {
              "codigo": "6.7.5",
              "contenido": "En edificios de más de 5 pisos de altura que cuente con sistema de emergencia de respaldo con transferencia automática y/o de un sistema de autogeneración, se deberá implementar un sistema de desconexión mediante una botonera ubicada en el acceso principal del recinto o edificio, la cual deberá desconectar todas las fuentes de alimentación de suministro de energía de la instalación y además deberá cumplir con lo indicado en el punto 6.3 del Pliego Técnico Normativo RIC N°08."
            }
          ]
        },
        "6_8_centros_distribucion_cargas": {
          "titulo": "Centros de distribución de cargas",
          "puntos": [
            {
              "codigo": "6.8.1",
              "contenido": "Los centros de distribución de cargas deberán cumplir con lo definido en las normas IEC 61439-1, IEC 61439-2 y IEC 61439-5, según el tipo de aplicación."
            }
          ]
        },
        "6_9_centros_control_motores": {
          "titulo": "Centros de Control de Motores",
          "puntos": [
            {
              "codigo": "6.9.1",
              "contenido": "Los centros de control de motores (CCM) son equipos para uso interior que deben ser fabricados en conformidad a las normas IEC 61439-1 y 61439-2 y para la resistencia a las fallas de arco con la norma IEC TR 61641."
            },
            {
              "codigo": "6.9.2",
              "contenido": "Los dispositivos instalados en las gavetas de los centros de control de motores deberán contar con un sistema mecánico de operación exterior."
            },
            {
              "codigo": "6.9.3",
              "contenido": "Los CCM podrán contar con un sistema de barras horizontales y verticales."
            },
            {
              "codigo": "6.9.4",
              "contenido": "Cada partida de motor estará dispuesta en una gaveta metálica independiente."
            },
            {
              "codigo": "6.9.5",
              "contenido": "Las gavetas podrán ser fijas, enchufables o extraíbles."
            }
          ]
        },
        "6_10_verificaciones_diseno_rutina": {
          "titulo": "Verificaciones de diseño y de rutina",
          "puntos": [
            {
              "codigo": "6.10.1",
              "contenido": "Las verificaciones de un tablero eléctrico son las pruebas realizadas por el fabricante y están destinadas a verificar el cumplimiento del diseño de un tablero en conformidad con los estándares establecidos en este reglamento."
            },
            {
              "codigo": "6.10.2",
              "contenido": "Las verificaciones de diseño y pruebas de rutina para tablero, conjuntos de tableros o tableros prefabricados, de más de 100 A e inferiores a 1500 A, deberán realizarse en conformidad al anexo 2.3 de este pliego técnico."
            },
            {
              "codigo": "6.10.3",
              "contenido": "Las verificaciones de diseño y pruebas de rutina para tablero, conjuntos de tableros o tableros prefabricados, de 1500 A o más, deberán realizarse en conformidad a lo definido en las normas IEC 61439-1, IEC 61439-2 y IEC 61439-5, según corresponda."
            }
          ]
        }
      }
    },
    "anexos": {
      "anexo_2_1": {
        "titulo": "ANEXO 2.1",
        "descripcion": "Zona alcanzable por una persona",
        "contenido_grafico": "Dos diagramas mostrando las dimensiones de zona alcanzable: 2,50m hacia arriba, 1,0m lateralmente, 1,0m hacia abajo. Uno muestra persona de pie en espacio libre, otro muestra persona de pie en superficie elevada.",
        "nota": "Los diagramas NO están digitalizados, solo su descripción"
      },
      "anexo_2_2": {
        "titulo": "ANEXO 2.2 - SÍMBOLO DE RIESGO ELÉCTRICO",
        "descripcion_visual": "Cartel rectangular con la palabra PELIGRO en óvalo rojo superior, triángulo amarillo con rayo eléctrico negro en el centro, y texto RIESGO ELÉCTRICO en la parte inferior",
        "texto_acompanamiento": "El símbolo de riesgo eléctrico en señalización de seguridad, se deberán utilizar las siguientes dimensiones, adoptadas de la IEC 60417: Se podrán aceptar medidas con tolerancias de ± 10% de los valores señalados.",
        "tabla_dimensiones": {
          "nombre": "Tabla Nº 6.1. Dimensiones del símbolo de riesgo eléctrico en mm",
          "columnas": ["h", "a", "b", "c", "d", "e"],
          "datos": [
            {"h": 30, "a": 1.2, "b": 7.5, "c": 15.3, "d": 6, "e": 4.8},
            {"h": 40, "a": 1.6, "b": 10, "c": 20, "d": 8, "e": 6.4},
            {"h": 50, "a": 2, "b": 12.5, "c": 25.5, "d": 10, "e": 8},
            {"h": 64, "a": 2.5, "b": 16, "c": 33, "d": 13, "e": 10},
            {"h": 80, "a": 3, "b": 20, "c": 41, "d": 16, "e": 12.8},
            {"h": 100, "a": 4, "b": 25, "c": 51, "d": 20, "e": 16},
            {"h": 125, "a": 5, "b": 31, "c": 64, "d": 25, "e": 20},
            {"h": 160, "a": 6, "b": 40, "c": 82, "d": 32, "e": 26},
            {"h": 200, "a": 8, "b": 50, "c": 102, "d": 40, "e": 32}
          ]
        },
        "diagrama_tecnico": "Esquema técnico del rayo mostrando dimensiones a, b, c, d, e, h con líneas de referencia"
      },
      "anexo_2_3": {
        "titulo": "ANEXO 2.3 - VERIFICACIONES DE DISEÑO Y PRUEBAS DE RUTINA PARA TABLERO",
        "tabla_completa": {
          "titulo": "TABLEROS > Pruebas, Verificaciones y Documentación",
          "secciones": [
            {
              "numero": "1.0",
              "categoria": "REQUISITOS GENERALES",
              "items": [
                {"codigo": "1.1", "item": "Conformidad según los planos", "descripcion": "*cantidad y tipo de elementos"},
                {"codigo": "1.2", "item": "Verificación de equipos", "descripcion": "*rango (corriente, cc, aislación sensibilidad)"},
                {"codigo": "1.3", "item": "Conformidad de equipos especificados", "descripcion": "*comprobar que cumple con EETT (marca formato)"},
                {"codigo": "1.4", "item": "Funcionamiento eléctrico (potencia)", "descripcion": "*energizar y verificar continuidad hasta el último punto"},
                {"codigo": "1.5", "item": "Funcionamiento eléctrico (comando)", "descripcion": "*energizar y probar funcionamiento de control"},
                {"codigo": "1.6", "item": "Verificación de aparatos de medida", "descripcion": "*energizar y verificar tensión de llegada"},
                {"codigo": "1.7", "item": "Certificado de fabricante de envolvente", "descripcion": "*Diseño de acuerdo a requerimientos de especificación técnica IP, IK, grado de aislación y compartimentación"},
                {"codigo": "1.8", "item": "Código de colores", "descripcion": "Código de colores en conformidad al pliego N°4"},
                {"codigo": "1.9", "item": "Bornes para conductores externos y/o barras de llegada o salida", "descripcion": "Inspección visual"},
                {"codigo": "1.10", "item": "Presencia de placa de datos (Rotulado)", "descripcion": "Inspección visual"},
                {"codigo": "1.11", "item": "Plano unilineal del tablero", "descripcion": "* en el tablero"},
                {"codigo": "1.12", "item": "Presencia de documentación (Mínimo: Planos construcción, esquema eléctrico y control, listado de circuitos, listado de materiales, certificado de calidad)", "descripcion": "*entregar según convenido con mandante"},
                {"codigo": "1.13", "item": "Recomendaciones de izaje y/o transporte", "descripcion": "*cuando amerite, según peso, tamaño, transporte y disposición final."}
              ]
            },
            {
              "numero": "2.0",
              "categoria": "REQUISITOS PARA CONTROLAR CALENTAMIENTO",
              "items": [
                {"codigo": "2.1", "item": "Verificación de torques de apriete", "descripcion": "NOTA: Se requiere normalizar tabla de torque en el reglamento"},
                {"codigo": "2.2", "item": "Verificación del calibre del cableado conforme a diseño", "descripcion": "* límite de corriente por calibre"},
                {"codigo": "2.3", "item": "Sistema de ventilación según especificaciones y uso de tablero", "descripcion": "*verificación de condiciones de diseño del conjunto (caudal, materialidad)"},
                {"codigo": "2.4", "item": "Verificación de juegos de barra", "descripcion": "dimensión, materialidad y tratamiento superficial"}
              ]
            },
            {
              "numero": "3.0",
              "categoria": "PRUEBAS DIELÉCTRICAS",
              "items": [
                {"codigo": "3.1", "item": "Test dieléctrico de tensión (fábrica)", "descripcion": "*una vez realizado el montaje, se debe verificar nuevamente"},
                {"codigo": "3.2", "item": "Verificación de distancias dieléctricas", "descripcion": "*entre: partes conductivas, fases, fase-tierra."}
              ]
            },
            {
              "numero": "4.0",
              "categoria": "VERIFICACIÓN DE AISLAMIENTO",
              "items": [
                {"codigo": "4.1", "item": "Verificación de la conexión efectiva de masas", "descripcion": "*todas las partes metálicas están unidas por un conductor a la tierra"},
                {"codigo": "4.2", "item": "Verificación con testar de continuidad.", "descripcion": "*verificación punto a punto"},
                {"codigo": "4.3", "item": "Resistencia de aislación no inferior 500V. Valor mínimo medido", "descripcion": "* según pliego 19."}
              ]
            },
            {
              "numero": "5.0",
              "categoria": "DESEMPEÑO MECÁNICO",
              "items": [
                {"codigo": "5.1", "item": "Verificación de la conservación del grado de protección IP", "descripcion": "* verificar sellos de equipos incorporados"},
                {"codigo": "5.2", "item": "Verificación del funcionamiento mecánico", "descripcion": ""}
              ]
            },
            {
              "numero": "6.0",
              "categoria": "EFICACIA DE POTENCIA",
              "items": [
                {"codigo": "6.1", "item": "Test de dispositivos diferenciales", "descripcion": ""}
              ]
            }
          ]
        }
      }
    }
  }
}