{
  "documento": {
    "metadata": {
      "tipo": "Pliego Técnico Normativo",
      "codigo": "RIC N°16",
      "materia": "SUBSISTEMAS DE DISTRIBUCIÓN",
      "organismo_emisor": "SEC - Superintendencia de Electricidad y Combustibles",
      "division": "División de Ingeniería de Electricidad",
      "fuente_legal": "DECRETO CON FUERZA DE LEY N° 4/20.018, DE 2006, DEL MINISTERIO DE ECONOMÍA, FOMENTO Y RECONSTRUCCIÓN, LEY GENERAL DE SERVICIOS ELÉCTRICOS",
      "fuente_reglamentaria": "DECRETO N°8, DE 2019, DEL MINISTERIO DE ENERGÍA, REGLAMENTO DE SEGURIDAD DE LAS INSTALACIONES DE CONSUMO DE ENERGÍA ELÉCTRICA",
      "dictado_por": "RESOLUCIÓN EXENTA Nº 33.877, DE FECHA 30/12/2020, DE LA SUPERINTENDENCIA DE ELECTRICIDAD Y COMBUSTIBLES",
      "total_paginas": 2,
      "fecha_digitalizacion": "2026-01-01"
    },
    "seccion_1_objetivos": {
      "titulo": "OBJETIVOS",
      "contenido": "El objetivo del presente pliego técnico es establecer los requisitos de seguridad y de operación de los subsistemas de distribución de energía eléctrica del país."
    },
    "seccion_2_alcance": {
      "titulo": "ALCANCE Y CAMPO DE APLICACIÓN",
      "contenido": "Este pliego técnico aplica a todas las instalaciones de consumo de energía eléctrica ejecutadas bajo la modalidad de subsistema de distribución."
    },
    "seccion_3_terminologia": {
      "titulo": "TERMINOLOGÍA",
      "terminos": [
        {
          "codigo": "3.1",
          "termino": "Subsistema de distribución",
          "definicion": "Se denominará a una red eléctrica de distribución interna de propiedad de privados construida dentro de los límites de una propiedad, edificio, centro comercial, parcelación, condominio o similares, y cuya finalidad será proveer de energía eléctrica a todos sus integrantes, en forma independiente de la empresa distribuidora de electricidad de la zona."
        },
        {
          "codigo": "3.2",
          "termino": "Empalme",
          "definicion": "Conjunto de elementos y equipos eléctricos que conectan la Unidad de medida de la instalación del Usuario o Cliente a la red de distribución."
        },
        {
          "codigo": "3.3",
          "termino": "Empresa distribuidora o distribuidora",
          "definicion": "Empresa(s) distribuidora(s) concesionaria(s) del servicio público de distribución o todo aquel que preste el servicio de distribución, ya sea en calidad de propietario, arrendatario, usufructuario o que opere, a cualquier título, instalaciones de distribución de energía eléctrica."
        },
        {
          "codigo": "3.4",
          "termino": "Superintendencia",
          "definicion": "Superintendencia de Electricidad y Combustibles."
        }
      ]
    },
    "seccion_4_exigencias_generales": {
      "titulo": "EXIGENCIAS GENERALES",
      "puntos": [
        {
          "codigo": "4.1",
          "contenido": "Cualquier comunidad constituida por los habitantes o usuarios de edificios de altura, centros comerciales, malls, parcelaciones, condominios, o similares, compuesta por diferentes instalaciones independientes, que reciba suministro de una empresa distribuidora de electricidad podrá optar a la alternativa de obtener energía eléctrica desde un subsistema de distribución."
        },
        {
          "codigo": "4.2",
          "contenido": "Las instalaciones constitutivas de un subsistema de distribución podrán ejecutarse solamente cuando los interesados cuenten con la factibilidad de suministro eléctrico otorgada por la empresa distribuidora de la zona."
        },
        {
          "codigo": "4.3",
          "contenido": "El subsistema de distribución será considerado como un único servicio, siendo referidas las obligaciones, derechos y deberes de la empresa de distribución de electricidad sólo con respecto al punto de empalme."
        },
        {
          "codigo": "4.4",
          "contenido": "Los subsistemas de distribución regularán su accionar mediante un contrato privado establecido entre sus integrantes, acordado y fijado de acuerdo con la legislación vigente."
        },
        {
          "codigo": "4.5",
          "contenido": "Las instalaciones de un subsistema de distribución deben ser, proyectadas, ejecutadas y declaradas por instaladores eléctricos autorizados de la clase que corresponda al tipo de instalación, cumpliendo las disposiciones contenidas en los pliegos técnicos de este reglamento y en la normativa eléctrica general, según corresponda."
        },
        {
          "codigo": "4.6",
          "contenido": "Para su puesta en servicio, las instalaciones del subsistema de distribución y de las unidades que componen la comunidad deberán encontrase totalmente terminadas y estar declaradas e inscritas en la Superintendencia de acuerdo con el procedimiento definido para tales efectos."
        },
        {
          "codigo": "4.7",
          "contenido": "Los subsistemas de distribución deberán proyectarse y construirse de modo tal que cualquiera de sus usuarios, individualmente, tenga la opción de conectarse directamente a las líneas de distribución propias de la empresa distribuidora concesionaria de la zona. Para estos efectos deberán dejarse las servidumbres y espacios comunes correspondientes, en los cuales la empresa distribuidora pueda extender sus redes e instalar los empalmes."
        },
        {
          "codigo": "4.8",
          "contenido": "Los subsistemas de distribución deberán proyectarse y construirse de modo de garantizar que en el caso de falla de alguna de las unidades de la comunidad no se afecte al resto de los usuarios y que, en caso de una falla general dentro del subsistema, la comunidad disponga de los medios materiales y humanos para solucionarla dentro de plazos prudentes debidamente aceptados por los integrantes de la comunidad."
        },
        {
          "codigo": "4.9",
          "contenido": "El hecho de ser usuario de un subsistema de distribución no exime a los propietarios de las instalaciones eléctricas de las unidades que componen la comunidad, del cumplimiento de las exigencias de los pliegos de este reglamento aplicables a las instalaciones de consumo de electricidad."
        },
        {
          "codigo": "4.10",
          "contenido": "Quienes hayan constituido subsistemas de distribución, serán responsables de la seguridad, operación y mantenimiento de las instalaciones que permiten la puesta en servicio de las instalaciones eléctricas de las unidades comprendidas en la comunidad, en conformidad a lo dispuesto en el artículo 11 de DS N°08/2019 del Ministerio de Energía."
        },
        {
          "codigo": "4.11",
          "contenido": "Las empresas distribuidoras concesionarias de electricidad de la zona no podrán oponerse a la conexión de un subsistema de distribución que cumpla con todas las exigencias que impone este pliego técnico."
        }
      ]
    }
  }
}
