{
  "documento": {
    "metadata": {
      "tipo": "Pliego Técnico Normativo",
      "codigo": "RIC N°05",
      "materia": "MEDIDAS DE PROTECCIÓN CONTRA TENSIONES PELIGROSAS Y DESCARGAS ELÉCTRICAS",
      "organismo_emisor": "SEC - Superintendencia de Electricidad y Combustibles",
      "division": "División de Ingeniería de Electricidad",
      "fuente_legal": "DECRETO CON FUERZA DE LEY N°4/20.018, DE 2006, DEL MINISTERIO DE ECONOMÍA, FOMENTO Y CONSTRUCCIÓN, LEY GENERAL DE SERVICIOS ELÉCTRICOS",
      "fuente_reglamentaria": "DECRETO N°8, DE 2019, DEL MINISTERIO DE ENERGÍA, REGLAMENTO DE SEGURIDAD DE LAS INSTALACIONES DE CONSUMO DE ENERGÍA ELÉCTRICA",
      "dictado_por": "RESOLUCIÓN EXENTA Nº 33.877, DE FECHA 30/12/2020, DE LA SUPERINTENDENCIA DE ELECTRICIDAD Y COMBUSTIBLES",
      "total_paginas": 19,
      "fecha_digitalizacion": "2026-01-01"
    },
    "seccion_1_objetivo": {
      "titulo": "Objetivo",
      "contenido": "El objetivo del presente pliego técnico es establecer las medidas de protección contra tensiones peligrosas y descargas eléctricas que se deben considerar en la ejecución y en el uso de las instalaciones de consumo de energía eléctrica del país."
    },
    "seccion_2_alcance": {
      "titulo": "Alcance y campo de aplicación",
      "contenido": "Este pliego técnico aplica a todas las instalaciones de consumo de energía eléctrica."
    },
    "seccion_3_referencias_normativas": {
      "titulo": "Referencias normativas",
      "descripcion": "Las normas técnicas a las que se hace referencia a continuación son parte integrante del presente pliego técnico y solo deben ser aplicadas en los puntos en los cuales son citadas.",
      "normas": [
        {
          "codigo": "3.1",
          "norma": "UNE-IEC/TS 60479-1",
          "año": "2007",
          "descripcion": "Efectos de la corriente sobre el hombre y los animales domésticos. Parte 1: Aspectos generales."
        },
        {
          "codigo": "3.2",
          "norma": "UNE-HD 60364-4-41",
          "año": "2010",
          "descripcion": "Instalaciones eléctricas de baja tensión. Parte 4-41: Protección para garantizar la seguridad. Protección contra los choques eléctricos."
        }
      ],
      "nota": "Para la aplicación de este pliego técnico se podrán utilizar, en reemplazo de las normas UNE, las normas IEC equivalentes."
    },
    "seccion_4_terminologia": {
      "titulo": "Terminología",
      "terminos": [
        {
          "codigo": "4.1",
          "termino": "Accesible",
          "sub_definiciones": [
            {
              "codigo": "4.1.1",
              "tipo": "Aplicado a canalizaciones",
              "definicion": "Son aquellas canalizaciones que pueden ser inspeccionadas, sometidas a mantenimiento o modificadas, sin afectar la estructura de la construcción o sus terminaciones."
            },
            {
              "codigo": "4.1.2",
              "tipo": "Aplicado a equipos",
              "definicion": "Son aquellos equipos que no están protegidos mediante puertas cerradas con llave, barreras fijas u otros medios similares."
            }
          ]
        },
        {
          "codigo": "4.2",
          "termino": "Aislación",
          "definicion": "Conjunto de elementos utilizados en la ejecución de una instalación o construcción de un aparato o equipo y cuya finalidad es evitar el contacto con o entre partes activas."
        },
        {
          "codigo": "4.3",
          "termino": "Aislamiento",
          "definicion": "Magnitud numérica que caracteriza la aislación de un material, equipo o instalación."
        },
        {
          "codigo": "4.4",
          "termino": "Artefacto",
          "definicion": "Elemento fijo o portátil, parte de una instalación, que consume energía eléctrica."
        },
        {
          "codigo": "4.5",
          "termino": "Circuito",
          "definicion": "Conjunto de artefactos y aparatos alimentados por una línea común de distribución, la cual es protegida por un único dispositivo de protección."
        },
        {
          "codigo": "4.6",
          "termino": "Falla",
          "definicion": "Unión entre dos puntos a potencial diferente o ausencia temporal o permanente de la energía al interior o exterior de una instalación, que provoca una condición anormal de funcionamiento de ella, de alguno de sus circuitos o de parte de éstos."
        },
        {
          "codigo": "4.7",
          "termino": "Falla a masa",
          "definicion": "Es la unión accidental que se produce entre un conductor activo y la cubierta o bastidor metálico de un aparato, artefacto o equipo eléctrico."
        },
        {
          "codigo": "4.8",
          "termino": "Masa",
          "definicion": "Parte conductora de un equipo eléctrico, normalmente aislada respecto de los conductores activos, que en ciertos circuitos puede ser utilizada como conductor de retorno y que en condiciones de falla puede quedar energizada y presentar un potencial respecto del suelo."
        },
        {
          "codigo": "4.9",
          "termino": "Protector diferencial",
          "definicion": "Dispositivo de protección destinado a desenergizar una instalación, circuito o artefacto cuando existe una falla a masa; opera cuando la suma fasorial de las corrientes a través de los conductores de alimentación es superior a un valor preestablecido."
        },
        {
          "codigo": "4.10",
          "termino": "Sensibilidad",
          "definicion": "Valor de corriente diferencial que hace operar a un protector diferencial. Se entenderá por corriente diferencial a la suma fasorial de los valores instantáneos de las corrientes que circulan a través de todos los conductores del circuito principal del protector."
        },
        {
          "codigo": "4.11",
          "termino": "Tensión de paso",
          "definicion": "Diferencia de potencial que experimenta una persona con una separación de un metro entre sus pies, sin tocar ningún objeto conectado a tierra."
        },
        {
          "codigo": "4.12",
          "termino": "Tensión de contacto o transferida",
          "definicion": "Diferencia de potencial entre el aumento de potencial de tierra y el potencial de superficie en el punto en que una persona está de pie, mientras que al mismo tiempo tiene una mano o parte de su cuerpo en contacto con una estructura conectada a tierra."
        }
      ]
    },
    "seccion_5_exigencias_generales": {
      "titulo": "Exigencias generales",
      "puntos": [
        {
          "codigo": "5.1",
          "contenido": "Toda instalación de consumo de electricidad a la que se le aplique este pliego, excepto donde se indique expresamente lo contrario, tiene que disponer de un sistema de puesta a tierra de acuerdo a lo establecido en el Pliego Técnico Normativo RIC N°06, para evitar que las personas en contacto con la misma, tanto en el interior como en el exterior, queden sometidas a tensiones de paso, de contacto o transferidas, que superen los umbrales que soporta el ser humano."
        },
        {
          "codigo": "5.2",
          "contenido": "Al operar un sistema o circuito eléctrico el operador o usuario corre el riesgo de quedar sometido a tensiones peligrosas por contacto directo o por contacto indirecto.",
          "sub_puntos": [
            {
              "codigo": "5.2.1",
              "texto": "Se entenderá que queda sometido a una tensión por contacto directo, cuando toca con alguna parte de su cuerpo una parte del circuito o sistema eléctrico, que en condiciones normales está energizada."
            },
            {
              "codigo": "5.2.2",
              "texto": "Se entenderá que queda sometido a una tensión por contacto indirecto, cuando alguna parte de su cuerpo toca una parte metálica de un equipo eléctrico, la que en condiciones normales está desenergizada, pero que en condiciones de falla se energiza."
            }
          ]
        },
        {
          "codigo": "5.3",
          "contenido": "La instalación eléctrica debe estar dispuesta de forma que se minimice cualquier riesgo de peligro de contacto directo o indirecto para las personas y los animales domésticos, y de la ignición de materias inflamables debido a las temperaturas elevadas o a los arcos eléctricos. Además, en servicio normal, las personas y los animales no deben incurrir en ningún riesgo de quemaduras."
        },
        {
          "codigo": "5.4",
          "contenido": "Las personas, los animales domésticos y las cosas deben estar protegidos contra los daños debido a las temperaturas excesivas o a los esfuerzos electromecánicos causados por las sobrecorrientes que pudieran producirse en los conductores activos. La protección puede estar garantizada por la limitación de la sobrecorriente a un valor inocuo y/o a una duración de tiempo seguro."
        },
        {
          "codigo": "5.5",
          "contenido": "Se protegerá al operador o usuario de una instalación o equipo eléctrico contra los contactos directos, utilizando alguna de las medidas indicadas en la sección 7 del presente pliego o mediante la combinación de ellas."
        },
        {
          "codigo": "5.6",
          "contenido": "Se protegerá al operador o usuario de una instalación o equipo eléctrico contra los contactos indirectos, limitando al mínimo el tiempo de la falla, haciendo que el valor de la tensión con respecto a tierra que se alcance en la parte fallada sea igual o inferior a los valores de seguridad definidos en el punto 5.8 de este pliego, o bien, haciendo que la corriente que pueda circular a través del cuerpo del operador, en caso de falla, no exceda de un cierto valor de seguridad predeterminado. El cumplimiento de estas condiciones se logrará aplicando alguna de las medidas contenidas en la sección 8 del presente pliego."
        },
        {
          "codigo": "5.7",
          "contenido": "El valor de resistencia del cuerpo humano se considera igual a 2.000 Ohm, pero para los efectos de aplicación de este pliego, la resistencia del cuerpo humano será según los valores definidos en la norma UNE-IEC/TS 60479-1. El valor de la resistencia del cuerpo humano debe considerarse sólo como un valor referencial, utilizable exclusivamente en el ámbito de este pliego y restringido a alguno de sus aspectos específicos."
        },
        {
          "codigo": "5.8",
          "contenido": "Para los efectos de aplicación de este pliego, se considerarán como máximos valores de tensión de seguridad a los cuales puede quedar sometido el cuerpo humano sin ningún riesgo, 50 V en corriente alterna y 120 V en corriente continua en lugares secos y 24 V en corriente alterna y 60 V en corriente continua en lugares húmedos o mojados en general y en salas de operaciones quirúrgicas en particular."
        },
        {
          "codigo": "5.9",
          "contenido": "Se considerará piso aislante a aquel que tenga una resistencia superior a 50.000 Ohm, en instalaciones que operen a una tensión de servicio de 380/220 V y a una frecuencia de 50 Hz. Para establecer la calidad de aislante de un piso se efectuará una medida de resistencia de aislamiento utilizando alguno de los métodos de medida indicados en el anexo 19.1 del Pliego Técnico Normativo RIC N°19."
        }
      ]
    },
    "seccion_6_esquemas_conexion_tierra": {
      "titulo": "Esquemas de conexión a tierra",
      "puntos": [
        {
          "codigo": "6.1",
          "contenido": "Para la determinación de las características de las medidas de protección contra contacto directo o por contacto indirecto, así como de las especificaciones de los equipos encargados de tales funciones, será necesario analizar el esquema de distribución empleado."
        },
        {
          "codigo": "6.2",
          "contenido": "Los esquemas de distribución se establecen en función de las conexiones a tierra de la red de distribución o de la alimentación, por un lado, y de las masas de la instalación receptora, por el otro."
        },
        {
          "codigo": "6.3",
          "contenido": "La denominación se realiza con un código de letras con el siguiente significado:",
          "sub_items": [
            {
              "letra": "a",
              "descripcion": "Primera letra: Se refiere a la situación de la alimentación con respecto a tierra.",
              "valores": [
                "T = Conexión directa de un punto de la alimentación a tierra.",
                "I = Aislamiento de todas las partes activas de la alimentación con respecto a tierra o conexión de un punto a tierra a través de una impedancia."
              ]
            },
            {
              "letra": "b",
              "descripcion": "Segunda letra: Se refiere a la situación de las masas de la instalación receptora con respecto a tierra.",
              "valores": [
                "T = Masas conectadas directamente a tierra, independientemente de la eventual puesta a tierra de la alimentación.",
                "N = Masas conectadas directamente al punto de la alimentación puesto a tierra (en corriente alterna, este punto es normalmente el punto neutro)."
              ]
            },
            {
              "letra": "c",
              "descripcion": "Otras letras (eventuales): Se refieren a la situación relativa del conductor neutro y del conductor de protección.",
              "valores": [
                "S = Las funciones de neutro y de protección, aseguradas por conductores separados.",
                "C = Las funciones de neutro y de protección, combinadas en un solo conductor (conductor CPN)."
              ]
            }
          ]
        },
        {
          "codigo": "6.4",
          "titulo": "Esquema TN – Neutralización",
          "puntos": [
            {
              "codigo": "6.4.1",
              "texto": "Los esquemas TN tienen un punto de la alimentación, generalmente el neutro o compensador, conectado directamente a tierra y las masas de la instalación de consumo conectadas a dicho punto mediante conductores de protección. Se distinguen tres tipos de esquemas TN según la disposición relativa del conductor neutro y del conductor de protección."
            },
            {
              "codigo": "6.4.2",
              "texto": "En los esquemas TN cualquier corriente de falla franca fase-masa es una corriente de cortocircuito. El bucle de defecto está constituido exclusivamente por elementos conductores metálicos."
            },
            {
              "codigo": "6.4.3",
              "texto": "Esquema de distribución TN-S o neutralización: El conductor neutro y el de protección son distintos en todo el esquema. En el ámbito de aplicación de este esquema, la bajada del conductor que une la instalación con el electrodo de puesta a tierra deberá realizarse con conductores independientes para la tierra de protección y la tierra de servicio (neutro), la unión de ellos deberá realizarse en el electrodo y en el tablero principal de la instalación, en el caso de usar protección diferencial, este siempre deberá ir ubicado aguas abajo de esta unión. Ver figura 5.1",
              "figura": "Figura 5.1 Esquema TN-S"
            },
            {
              "codigo": "6.4.4",
              "texto": "Esquema TN-C. Las funciones de neutro y protección están combinadas en un solo conductor en todo el esquema. Este esquema solo se podrá utilizar en casos justificados técnicamente donde sea imposible aplicar el sistema TN-S. Ver figura 5.2",
              "figura": "Figura 5.2 Esquema TN-C"
            },
            {
              "codigo": "6.4.5",
              "texto": "Esquema TN-C-S. Las funciones de neutro y protección están combinadas en un solo conductor en una parte del esquema. Este esquema solo se podrá utilizar en casos justificados técnicamente donde sea imposible aplicar el sistema TN-S. Ver figura 5.3",
              "figura": "Figura 5.3 Esquema TN-C-S"
            }
          ]
        },
        {
          "codigo": "6.5",
          "titulo": "Esquema TT",
          "puntos": [
            {
              "codigo": "6.5.1",
              "texto": "El esquema TT tiene un punto de alimentación, generalmente el neutro o compensador, conectado directamente a tierra. Las masas de la instalación de consumo están conectadas a una conexión de puesta a tierra separada de la conexión de puesta a tierra de la alimentación. Ver figura 5.4",
              "figura": "Figura 5.4 Esquema TT"
            },
            {
              "codigo": "6.5.2",
              "texto": "En este esquema las corrientes de falla fase-masa o fase-tierra pueden tener valores inferiores a los de cortocircuito, pero pueden ser suficientes para provocar la aparición de tensiones peligrosas."
            },
            {
              "codigo": "6.5.3",
              "texto": "En general, el circuito de falla incluye resistencia de paso a tierra en alguna parte, lo que no excluye la posibilidad de conexiones eléctricas accidentales o no, entre la zona de la conexión de puesta a tierra de las masas de la instalación y la de alimentación."
            },
            {
              "codigo": "6.5.4",
              "texto": "Aunque ambas tomas de tierra no sean independientes, el esquema sigue siendo un esquema TT si no se cumplen todas las condiciones del esquema TN. Dicho de otra forma, no se tienen en cuenta las posibles conexiones entre ambas zonas de conexión de puesta a tierra para la determinación de las condiciones de protección."
            }
          ]
        },
        {
          "codigo": "6.6",
          "titulo": "Esquema IT",
          "puntos": [
            {
              "codigo": "6.6.1",
              "texto": "En el esquema IT, la instalación debe estar aislada de tierra o conectada a tierra a través de una impedancia de valor suficientemente alto. Esta conexión se efectúa bien sea en el punto neutro de la instalación, si está montada en estrella, o en un punto neutro artificial. Cuando no exista ningún punto de neutro, un conductor de fase puede conectarse a tierra a través de una impedancia. Ver figura 5.5",
              "figura": "Figura 5.5 Esquema IT"
            },
            {
              "codigo": "6.6.2",
              "texto": "En este esquema la corriente resultante de una primera falla fase-masa o fase-tierra, tiene un valor lo suficientemente reducido como para no provocar la aparición de tensiones de contacto peligrosas."
            },
            {
              "codigo": "6.6.3",
              "texto": "La limitación del valor de la corriente resultante de una primera falla fase-masa o fase-tierra se obtiene bien por la ausencia de conexión a tierra en la alimentación, o bien por la inserción de una impedancia suficiente entre un punto de la alimentación (generalmente el neutro) y tierra. A este efecto puede resultar necesario limitar la extensión de la instalación para disminuir el efecto capacitivo de los cables con respecto a tierra."
            }
          ]
        },
        {
          "codigo": "6.7",
          "titulo": "Aplicación de los tres tipos de esquemas",
          "puntos": [
            {
              "codigo": "6.7.1",
              "texto": "La elección de uno de los tres tipos de esquemas debe hacerse en función de las características técnicas de cada instalación. Sin embargo, hay que tener en cuenta los siguientes principios.",
              "sub_puntos": [
                {
                  "codigo": "6.7.1.1",
                  "texto": "Las redes de distribución de energía eléctrica de baja tensión tienen un punto puesto directamente a tierra en conformidad con lo definido en el DS N°109/2017 del Ministerio de Energía que aprueba reglamento de seguridad de las instalaciones eléctricas destinadas a la producción, transporte, prestación de servicios complementarios, sistemas de almacenamiento y distribución de energía eléctrica, o disposiciones que la reemplacen. Este punto es el punto neutro de la red. El esquema de las redes de distribución para instalaciones de consumo alimentadas directamente de una red de distribución pública de baja tensión es el esquema TT."
                },
                {
                  "codigo": "6.7.1.2",
                  "texto": "En instalaciones de consumo, se deberá elegir cualquiera de los siguientes esquemas TN-S, TT e IT. Solamente en casos justificados técnicamente podrá utilizarse los esquemas TN-C o TN-C-S."
                },
                {
                  "codigo": "6.7.1.3",
                  "texto": "No obstante, lo dispuesto en el punto 6.7.1.1 precedente, puede establecerse un esquema IT en parte o partes de una instalación alimentada directamente de una red de distribución pública mediante el uso de transformadores adecuados, en cuyo secundario y en la parte de la instalación afectada se establezcan las disposiciones que para tal esquema se citan en el punto 6.6 de este pliego."
                }
              ]
            }
          ]
        }
      ]
    },
    "seccion_7_proteccion_contactos_directos": {
      "titulo": "Medidas de protección contra contactos directos",
      "puntos": [
        {
          "codigo": "7.1",
          "contenido": "Esta metodología consiste en tomar las medidas citadas en los puntos 7.2 y 7.3 de este pliego, destinadas a proteger a las personas contra los peligros que pueden derivarse de un contacto con las partes activas de los materiales eléctricos que integran la instalación."
        },
        {
          "codigo": "7.2",
          "contenido": "Se considerará suficiente protección contra los contactos directos con partes energizadas que funcionen a más 24 V en lugares húmedos y más de 50 V en lugares secos, la adopción de una o más de las siguientes medidas:",
          "medidas": [
            "a) Colocando las partes energizadas fuera de la zona alcanzable por una persona.",
            "b) Colocando las partes activas en bóvedas, salas o recintos similares, accesibles únicamente a personal calificado.",
            "c) Separando las partes energizadas mediante rejas, tabiques o disposiciones similares, de modo que ninguna persona pueda entrar en contacto accidental con ellas y que sólo personal calificado tenga acceso a la zona así delimitada.",
            "d) Recubriendo las partes energizadas con aislantes apropiados, capaces de conservar sus propiedades a través del tiempo y que limiten las corrientes de fuga a valores no superiores a 1 mA."
          ]
        },
        {
          "codigo": "7.3",
          "contenido": "Los medios a utilizar como medidas de protección contra contactos directos son habitualmente:",
          "medios": [
            "a) Protección por aislamiento de las partes activas.",
            "b) Protección por medio de barreras o envolventes.",
            "c) Protección por medio de obstáculos.",
            "d) Protección por puesta fuera de alcance por alejamiento.",
            "e) Protección complementaria por dispositivos de corriente diferencial residual (Protecciones Diferenciales)."
          ]
        },
        {
          "codigo": "7.4",
          "titulo": "Protección por aislamiento de las partes activas",
          "puntos": [
            {
              "codigo": "7.4.1",
              "texto": "Las partes activas deberán estar recubiertas de un aislamiento que no pueda ser eliminado más que destruyéndolo."
            },
            {
              "codigo": "7.4.2",
              "texto": "Las pinturas, barnices, lacas y productos similares no se considera que constituyan un aislamiento suficiente en el marco de la protección contra los contactos directos."
            }
          ]
        },
        {
          "codigo": "7.5",
          "titulo": "Protección por medio de barreras o envolventes",
          "puntos": [
            {
              "codigo": "7.5.1",
              "texto": "Las partes activas deben estar situadas en el interior de las envolventes o detrás de barreras que posean, como mínimo, un grado de protección IP2X. Si se necesitan aberturas mayores para la reparación de piezas o para el buen funcionamiento de los equipos, se adoptarán medidas adicionales para impedir que las personas o animales domésticos toquen las partes activas. Además, se deberá señalizar, mediante una advertencia de peligro."
            },
            {
              "codigo": "7.5.2",
              "texto": "Las superficies superiores de las barreras o envolventes horizontales que son fácilmente accesibles deben responder como mínimo al grado de protección IP4X o IPXXD."
            },
            {
              "codigo": "7.5.3",
              "texto": "Las barreras o envolventes deben fijarse de manera segura y ser de una robustez y durabilidad suficientes para mantener los grados de protección exigidos, con una separación suficiente de las partes activas en las condiciones normales de servicio, teniendo en cuenta las influencias externas."
            },
            {
              "codigo": "7.5.4",
              "texto": "Cuando sea necesario suprimir las barreras, abrir las envolventes o quitar partes de éstas, esto solo debe ser posible:",
              "opciones": [
                "a) Con la ayuda de una llave o de una herramienta.",
                "b) Después de quitar la tensión de las partes activas protegidas por estas barreras o estas envolventes, no pudiendo ser restablecida la tensión hasta después de volver a colocar las barreras o las envolventes.",
                "c) Si hay interpuesta una segunda barrera que posee como mínimo el grado de protección IP2X o IPXXB, que no pueda ser quitada más que con la ayuda de una llave o de una herramienta y que impida todo contacto con las partes activas."
              ]
            }
          ]
        },
        {
          "codigo": "7.6",
          "titulo": "Protección por medio de obstáculos",
          "puntos": [
            {
              "codigo": "7.6.1",
              "texto": "Esta medida no garantiza una protección completa y su aplicación se limita, a los recintos de servicio eléctrico solo accesibles al personal autorizado."
            },
            {
              "codigo": "7.6.2",
              "texto": "Los obstáculos están destinados a impedir los contactos fortuitos con las partes activas, pero no los contactos voluntarios por una tentativa deliberada de salvar el obstáculo."
            },
            {
              "codigo": "7.6.3",
              "texto": "Los obstáculos deben impedir:",
              "items": [
                "a) Un acercamiento físico no intencionado a las partes activas.",
                "b) Los contactos no intencionados con las partes activas en el caso de intervenciones en equipos bajo tensión durante el servicio."
              ]
            },
            {
              "codigo": "7.6.4",
              "texto": "Los obstáculos pueden ser desmontables sin la ayuda de una herramienta o de una llave; no obstante, deben estar fijados de manera que se impida todo desmontaje involuntario."
            }
          ]
        },
        {
          "codigo": "7.7",
          "titulo": "Protección por puesta fuera de alcance por alejamiento",
          "puntos": [
            {
              "codigo": "7.7.1",
              "texto": "Esta medida no garantiza una protección completa y es aplicable a los recintos de servicio eléctrico sólo accesibles al personal autorizado."
            },
            {
              "codigo": "7.7.2",
              "texto": "La puesta fuera de alcance por alejamiento está destinada solamente a impedir los contactos fortuitos con las partes activas."
            },
            {
              "codigo": "7.7.3",
              "texto": "Las partes accesibles simultáneamente, que se encuentran a tensiones diferentes no deben encontrarse dentro del volumen de accesibilidad."
            },
            {
              "codigo": "7.7.4",
              "texto": "El volumen de accesibilidad de las personas se define como el situado alrededor de los emplazamientos en los que pueden permanecer o circular personas, y cuyos límites no pueden ser alcanzados por una mano sin medios auxiliares, este volumen está limitado conforme a lo indicado en el anexo 5.1 de este pliego, entendiendo que la altura que limita el volumen es 2,5 m."
            },
            {
              "codigo": "7.7.5",
              "texto": "Cuando el espacio en el que permanecen y circulan normalmente personas está limitado por un obstáculo (por ejemplo, listón de protección, barandillas, panel enrejado) que presenta un grado de protección inferior al IP2X o IPXXB, el volumen de accesibilidad comienza a partir de este obstáculo."
            },
            {
              "codigo": "7.7.6",
              "texto": "En los emplazamientos en que se manipulen normalmente objetos conductores de gran longitud o voluminosos, las distancias prescritas anteriormente deben aumentarse teniendo en cuenta las dimensiones de estos objetos."
            },
            {
              "codigo": "7.7.7",
              "texto": "En una puesta fuera de alcance por alejamiento deberán instalarse luces de emergencia autoenergizadas. Junto a la iluminación de emergencia serán exigibles paneles luminosos de señalización de advertencia de seguridad, y deberán cumplir con lo establecido en el Pliego Técnico Normativo RIC N°08."
            }
          ]
        },
        {
          "codigo": "7.8",
          "titulo": "Protección complementaria por protectores diferenciales",
          "puntos": [
            {
              "codigo": "7.8.1",
              "texto": "La utilización de los protectores diferenciales no constituye por sí mismo una medida de protección completa y requiere el empleo adicional de al menos una de las medidas de protección señaladas en las secciones 7.4 a 7.7 de este pliego."
            },
            {
              "codigo": "7.8.2",
              "texto": "El empleo de protectores diferenciales, cuyo valor de corriente diferencial asignada de funcionamiento (sensibilidad) sea inferior o igual a 30 mA, se reconoce como medida de protección complementaria en caso de fallo de otra medida de protección contra los contactos directos o en caso de imprudencia de los usuarios."
            },
            {
              "codigo": "7.8.3",
              "texto": "Cuando se prevea que las corrientes diferenciales puedan ser no senoidales (como por ejemplo en salas de radiología intervencionista, salas de computación y cargas no lineales), los protectores diferenciales utilizados serán de clase A que aseguran la desconexión para corrientes alternas senoidales, así como para corrientes continuas pulsantes. Asimismo, los protectores diferenciales serán de clase B en caso de que las cargas puedan no tener paso por cero, a fin y efecto de asegurar la desconexión en presencia de corrientes de falla en corriente continua (CC) o corriente alterna (CA)."
            }
          ]
        }
      ]
    },
    "seccion_8_proteccion_contactos_indirectos": {
      "titulo": "Medidas de protección contra contactos indirectos",
      "puntos": [
        {
          "codigo": "8.1",
          "contenido": "La primera medida contra los contactos indirectos es evitar que estos se produzcan, lo cual se logrará manteniendo el aislamiento en los diversos puntos de la instalación en sus valores adecuados."
        },
        {
          "codigo": "8.2",
          "contenido": "Se considera que una instalación tiene un adecuado valor de resistencia de aislamiento sí, ejecutadas las mediciones en la forma que se describe a continuación, se obtienen valores no inferiores a los prescritos:",
          "sub_puntos": [
            {
              "codigo": "8.2.1",
              "texto": "La resistencia de aislamiento de una instalación de baja tensión se medirá aplicando el ensayo definido en la sección 7.3 del Pliego Técnico Normativo RIC N°19."
            },
            {
              "codigo": "8.2.2",
              "texto": "El valor mínimo de resistencia de aislamiento será según lo indicado en la tabla N°19.1 del Pliego Técnico Normativo RIC N°19, si la extensión de la instalación no excede de 100 m. Las instalaciones de extensión superior a 100 m, se separarán en tramos no superiores a dicho valor, cada uno de los cuales deberá cumplir con el valor de resistencia de aislamiento prescrito."
            }
          ]
        },
        {
          "codigo": "8.3",
          "contenido": "Asumiendo que aún en una instalación en condiciones óptimas, ante una situación de falla, una parte metálica del equipo puede quedar energizada, y además de la verificación y cumplimiento de lo prescrito en el punto 8.2 de este pliego, se deberán tomar medidas complementarias para protección contra tensiones de contacto peligrosas. Estas medidas se clasificarán en dos grupos: los sistemas de protección clase A (véase punto 8.4) y los sistemas de protección clase B (véase punto 8.5)."
        },
        {
          "codigo": "8.4",
          "contenido": "En los sistemas de protección clase A, se trata de tomar medidas destinadas a suprimir el riesgo haciendo que los contactos no sean peligrosos, o bien impidiendo los contactos simultáneos entre las masas y los elementos conductores entre los cuales puedan aparecer tensiones peligrosas. Dentro de esta clase se encuentran los siguientes sistemas de protección:",
          "sistemas": [
            "a) Empleo de transformadores de aislación (ver punto 8.6.1).",
            "b) Empleo de tensiones extra bajas (ver punto 8.6.2).",
            "c) Empleo de aislación de protección o doble aislación (ver punto 8.6.3).",
            "d) Conexiones equipotenciales (ver punto 8.6.4).",
            "e) Protección en los locales o emplazamientos no conductores (ver punto 8.6.5)."
          ]
        },
        {
          "codigo": "8.5",
          "contenido": "En los sistemas de protección clase B, se exige la puesta a tierra o puesta a neutro de las carcasas metálicas, asociando ésta a un dispositivo de corte automático de la alimentación que produzca la desconexión de la parte de la instalación fallada."
        },
        {
          "codigo": "8.6",
          "titulo": "Sistemas de protección clase A",
          "descripcion": "La aplicación de estas medidas, por sus características, serán posibles en casos muy restringidos y sólo para ciertos equipos o partes de la instalación.",
          "sistemas": {
            "8_6_1_transformadores_aislacion": {
              "titulo": "Empleo de transformadores de aislación",
              "descripcion": "Este sistema consiste en alimentar el o los circuitos que se desea proteger a través de un transformador de aislación, generalmente de razón 1/1, cuyo secundario esté aislado de tierra, o mediante una fuente que asegure un grado de seguridad equivalente al transformador de aislación anterior, por ejemplo, un grupo motor generador que posea una separación equivalente. Se deberán cumplir las condiciones siguientes:",
              "puntos": [
                {
                  "codigo": "8.6.1.1",
                  "texto": "En el caso de que el circuito separado no alimente más que un solo aparato, las masas del circuito no deben ser conectadas a un conductor de protección."
                },
                {
                  "codigo": "8.6.1.2",
                  "texto": "En el caso de un circuito separado que alimente muchos aparatos, se satisfarán las siguientes prescripciones:",
                  "sub_items": [
                    "a) Las masas del circuito separado deben conectarse entre sí mediante conductores de equipotencialidad aislados, no conectados a tierra. Tales conductores, no deben conectarse ni a conductores de protección, ni a masas de otros circuitos ni a elementos conductores.",
                    "b) Todas las bases de tomas de corriente deben estar provistas de un contacto de tierra que debe estar conectado al conductor de equipotencialidad descrito en el punto 8.6.4 de este pliego.",
                    "c) Todos los cables flexibles de equipos que no sean de clase II, deben tener un conductor de protección utilizado como conductor de equipotencialidad.",
                    "d) En el caso de dos fallas francas que afecten a dos masas y alimentados por dos conductores de polaridad diferente, debe existir un dispositivo de protección que garantice el corte en un tiempo como máximo igual al indicado en la tabla 5.1 incluida en el punto 8.7.6 de este pliego, para esquemas TN."
                  ]
                }
              ],
              "aplicacion": "Este tipo de protección se utiliza en instalaciones que se efectúen en o sobre calderas, andamiajes metálicos, cascos navales, fuentes de agua y, en general, donde las condiciones de trabajo sean extremadamente peligrosas por tratarse de locales o ubicaciones muy conductoras. El empleo de este sistema de protección hará innecesaria la adopción de medidas adicionales."
            },
            "8_6_2_tensiones_extra_bajas": {
              "titulo": "Empleo de tensiones extra bajas",
              "descripcion": "En este sistema se empleará como tensión de servicio un valor de 50 V en corriente alterna (CA) y 120 V en corriente continua (CC). Su aplicación requiere del cumplimiento de las siguientes condiciones:",
              "condiciones": [
                "a) La tensión extra baja será proporcionada por transformadores, generadores, baterías o conversores electrónicos con aislación galvánica, cuyas características sean las adecuadas para este tipo de trabajo.",
                "b) El circuito no será puesto a tierra ni se conectará con circuitos de tensión más elevada, ya sea directamente o mediante conductores de protección.",
                "c) Las masas o carcasas de los equipos no podrán estar conectadas premeditadamente con: i. Tierra, ii. Con conductores de protección, con masas o carcasas de otros circuitos de corriente, iii. Con otras partes conductoras ajenas al circuito.",
                "d) No se podrá efectuar una transformación de media o alta tensión a tensión extra baja.",
                "e) Si la tensión nominal sobrepasa el valor efectivo de 24 V CA o de 60 V CC, se tiene que proveer al sistema de alguna de las medidas de protección contra contactos directos, de las indicadas en el punto 7.3 de este pliego."
              ],
              "aplicacion": "El empleo de este sistema de protección es recomendable en instalaciones ejecutadas en recintos o lugares muy conductores y hará innecesaria la adopción de otras medidas adicionales de protección. Como ejemplo de lugares muy conductores pueden citarse piscinas en que se utilicen circuitos de iluminación subacuática, circuitos de alimentación a tinas domésticas de hidromasaje, saunas, etc."
            },
            "8_6_3_doble_aislacion": {
              "titulo": "Empleo de aislación de protección clase II o doble aislación",
              "descripcion": "Este sistema consiste en recubrir todas las partes accesibles de las carcasas metálicas con un material aislante apropiado. Se asegura esta protección por:",
              "metodos": [
                {
                  "codigo": "8.6.3.1",
                  "texto": "Utilización de equipos con un aislamiento doble o reforzado (clase II)."
                },
                {
                  "codigo": "8.6.3.2",
                  "texto": "Conjuntos de equipos eléctricos construidos en fábrica y que posean aislamiento equivalente (doble o reforzado)."
                },
                {
                  "codigo": "8.6.3.3",
                  "texto": "Aislamientos suplementarios montados en la construcción de la instalación eléctrica y que aíslen equipos eléctricos que posean únicamente un aislamiento principal."
                },
                {
                  "codigo": "8.6.3.4",
                  "texto": "Aislamientos reforzados montados en la construcción de la instalación eléctrica y que aíslen las partes activas descubiertas, cuando por construcción no sea posible la utilización de un doble aislamiento."
                }
              ],
              "nota": "El empleo de materiales no conductores en la construcción de las carcasas de electrodomésticos y maquinas herramientas portátiles ha hecho que este sistema de protección haya alcanzado una gran difusión y efectividad."
            },
            "8_6_4_conexiones_equipotenciales": {
              "titulo": "Conexiones equipotenciales",
              "descripcion": "Este sistema consiste en unir todas las partes metálicas de la canalización y las masas de los equipos eléctricos entre sí y con los elementos conductores ajenos a la instalación que sean accesibles simultáneamente, para evitar que puedan aparecer tensiones peligrosas entre ellos.",
              "detalles": [
                "Esta medida puede, además, comprender la puesta a tierra de la unión equipotencial para evitar que aparezcan tensiones peligrosas entre la unión y el piso.",
                "En las condiciones indicadas, deben insertarse partes aislantes en los elementos conductores unidos a la conexión equipotencial, por ejemplo, coplas o uniones aislantes en sistemas de cañerías, a fin de evitar la transferencia de tensiones a puntos alejados de la conexión.",
                "Las puertas y ventanas metálicas o los marcos metálicos que estén colocados en muros no conductores y fuera del contacto de otras estructuras metálicas no necesitan conectarse a la conexión equipotencial."
              ],
              "aplicacion": "El empleo de este sistema de protección es recomendable en lugares mojados, debiendo asociarse a uno de los sistemas de protección clase B."
            },
            "8_6_5_locales_no_conductores": {
              "titulo": "Protección en los locales o emplazamientos no conductores",
              "descripcion": "Esta medida de protección está destinada a impedir en caso de falla del aislamiento principal de las partes activas, el contacto simultáneo con partes que pueden ser puestas a tensiones diferentes. Se admite la utilización de materiales de la clase 0 a condición de que se respete el conjunto de las siguientes medidas:",
              "medidas": [
                {
                  "codigo": "8.6.5.1",
                  "texto": "Las masas deben estar dispuestas de manera que, en condiciones normales, las personas no hagan contacto simultáneo: bien con dos masas, bien con una masa y cualquier elemento conductor, si estos elementos pueden encontrarse a tensiones diferentes en caso de una falla del aislamiento principal de las partes activas."
                },
                {
                  "codigo": "8.6.5.2",
                  "texto": "En estos locales (o emplazamientos), no debe estar previsto ningún conductor de protección."
                },
                {
                  "codigo": "8.6.5.3",
                  "texto": "Las prescripciones del punto anterior se consideran satisfechas si el emplazamiento posee paredes aislantes y si se cumplen una o varias de las siguientes condiciones:",
                  "condiciones": [
                    "a) Alejamiento respectivo de las masas y de los elementos conductores, así como de las masas entre sí. Este alejamiento se considera suficiente si la distancia entre dos elementos es de 2 m como mínimo, pudiendo ser reducida esta distancia a 1,25 m por fuera del volumen de accesibilidad. Ver figura 1.",
                    "b) Interposición de obstáculos eficaces entre las masas o entre las masas y los elementos conductores. Estos obstáculos son considerados como suficientemente eficaces si dejan la distancia a franquear en los valores indicados en el literal a). No deben conectarse ni a tierra ni a las masas y, en la medida de lo posible, deben ser de material aislante. Ver figura 2.",
                    "c) Aislamiento o disposición aislada de los elementos conductores. El aislamiento debe tener una rigidez mecánica suficiente y poder soportar una tensión de ensayo de un mínimo de 2.000 V. La corriente de fuga no debe ser superior a 1 mA en las condiciones normales de empleo."
                  ]
                },
                {
                  "codigo": "8.6.5.4",
                  "texto": "Las paredes y suelos aislantes deben presentar una resistencia no inferior a: 50 kΩ, si la tensión nominal de la instalación no es superior a 500 V; y 100 kΩ, si la tensión nominal de la instalación es superior a 500 V. Si la resistencia no es superior o igual, en todo punto, al valor prescrito, estas paredes y suelos se considerarán como elementos conductores desde el punto de vista de la protección contra las descargas eléctricas."
                }
              ],
              "figuras": "Las siguientes figuras contienen ejemplos explicativos de protecciones en los locales o emplazamientos no conductores. Figura 1 (descripción visual: persona entre elementos conductores con distancias >2m y zona de 2,5m de altura sobre suelo aislante). Figura 2 (descripción visual: obstáculo/partición aislante entre dos personas con distancias <2m y zona de 2,5m)."
            }
          }
        },
        {
          "codigo": "8.7",
          "titulo": "Sistemas de protección clase B",
          "descripcion": "Corresponden a la protección por corte automático de la alimentación y sus características son las que se indican a continuación:",
          "puntos": [
            {
              "codigo": "8.7.1",
              "texto": "El corte automático de la alimentación después de la aparición de una falla está destinado a impedir que una tensión de contacto de valor suficiente se mantenga durante un tiempo tal que puede dar como resultado un riesgo."
            },
            {
              "codigo": "8.7.2",
              "texto": "El corte automático de la alimentación está prescrito cuando pueda producirse un efecto peligroso en las personas o animales domésticos en caso de falla, debido al valor y duración de la tensión de contacto."
            },
            {
              "codigo": "8.7.3",
              "texto": "Este sistema consiste en la conexión a una tierra de protección de todas las carcasas metálicas de los equipos y la protección de los circuitos mediante un dispositivo de corte automático sensible a las corrientes de falla, el cual desconectará la instalación o el equipo fallado."
            },
            {
              "codigo": "8.7.4",
              "texto": "La tensión límite convencional es igual a 50 V, valor eficaz en corriente alterna, en condiciones normales. En ciertas condiciones pueden especificarse valores menos elevados, como, por ejemplo, 24 V para las instalaciones de alumbrado público contempladas en la sección 19 del Pliego Técnico Normativo RIC N°11."
            },
            {
              "codigo": "8.7.5",
              "texto": "Se describen a continuación aquellos aspectos más significativos que deben reunir estos sistemas de protección en función de los distintos esquemas de conexión de la instalación, definidos en la sección 6 de este pliego."
            },
            {
              "codigo": "8.7.6",
              "titulo": "Esquemas TN o neutralización: Características y prescripciones de los dispositivos de protección",
              "puntos": [
                {
                  "codigo": "8.7.6.1",
                  "texto": "Una puesta a tierra múltiple, en puntos repartidos con regularidad, puede ser necesaria para asegurarse de que el potencial del conductor de protección se mantiene, en caso de falla, lo más próximo posible al de tierra. Por la misma razón, se recomienda conectar el conductor de protección a tierra en el punto de entrada de cada edificio o establecimiento."
                },
                {
                  "codigo": "8.7.6.2",
                  "texto": "Las características de los dispositivos de protección y las secciones de los conductores se eligen de manera que, si se produce en un lugar cualquiera una falla, de impedancia despreciable, entre un conductor de fase y el conductor de protección o una masa, el corte automático se efectúe en un tiempo igual, como máximo, al valor especificado, y se cumpla la condición siguiente: Zs x Ia ≤ UL",
                  "donde": {
                    "Zs": "es la impedancia del bucle de defecto, incluyendo la de la fuente, la del conductor activo hasta el punto de defecto y la del conductor de protección, desde el punto de defecto hasta la fuente.",
                    "Ia": "es la corriente que asegura el funcionamiento del dispositivo de corte automático en un tiempo como máximo igual al definido en la tabla 5.1 para tensión nominal igual a U0. En caso de utilización de un dispositivo de corriente diferencial-residual (protector diferencial), Ia es la sensibilidad asignada.",
                    "UL": "es la tensión de contacto límite de seguridad indicada el punto 5.8 de este pliego (50, 24 V u otras, según los casos)."
                  },
                  "tabla_5_1": {
                    "titulo": "Tabla 5.1 - Tiempos de interrupción",
                    "columnas": ["U0 (V)", "CA (s)", "CC (s)"],
                    "datos": [
                      {"U0": "220", "CA": "0,4", "CC": "5"},
                      {"U0": "380", "CA": "0,2", "CC": "0,4"},
                      {"U0": "> 380", "CA": "0,1", "CC": "0,1"}
                    ]
                  }
                },
                {
                  "codigo": "8.7.6.3",
                  "texto": "En el esquema TN se deben utilizar los siguientes dispositivos de protección:",
                  "dispositivos": [
                    "a) Dispositivos de protección de máxima corriente, tales como fusibles, interruptores automáticos.",
                    "b) Protectores diferenciales de sensibilidad no superior a 30 mA."
                  ]
                },
                {
                  "codigo": "8.7.6.4",
                  "texto": "Cuando el conductor neutro y el conductor de protección sean comunes (esquemas TN-C), no podrá utilizarse protectores diferenciales. Este esquema no se puede utilizar en instalaciones que requieran de la obligatoriedad de la utilización de protecciones diferenciales."
                },
                {
                  "codigo": "8.7.6.5",
                  "texto": "Cuando se utilice un protector diferencial en esquemas TN-C-S, no debe utilizarse un conductor de tierra de protección aguas abajo. La conexión del conductor de la tierra de servicio al conductor de la tierra de protección y el electrodo de puesta a tierra debe efectuarse aguas arriba del protector diferencial."
                },
                {
                  "codigo": "8.7.6.6",
                  "texto": "Aun cuando el ámbito de aplicación de este esquema permite la existencia de una única puesta a tierra, la bajada a la puesta a tierra del conductor de conexión de tierra de servicio y del conductor de tierra de protección deben ser independientes."
                },
                {
                  "codigo": "8.7.6.7",
                  "texto": "En el caso de instalaciones alimentadas desde un empalme en media tensión (MT) y desde donde se origine una red particular en baja tensión (BT), esta red de distribución deberá cumplir lo establecido en el punto 6.7 del Pliego Técnico Normativo RIC N°06."
                },
                {
                  "codigo": "8.7.6.8",
                  "texto": "En el caso de instalaciones alimentadas desde una subestación propia, el valor de la resistencia de la puesta a tierra única de la instalación será el menor valor resultante entre 20 Ohm y el valor determinado por el cálculo de las condiciones de operación del sistema de MT."
                },
                {
                  "codigo": "8.7.6.9",
                  "texto": "Con miras a la selectividad pueden instalarse protectores diferenciales temporizados (por ejemplo, del tipo \"S\") en serie con protectores diferenciales de tipo general."
                }
              ],
              "figuras": ["Figura 3. Esquema TN-C", "Figura 4. Esquema TN-S"]
            },
            {
              "codigo": "8.7.7",
              "titulo": "Esquemas TT. Características y prescripciones de los dispositivos de protección",
              "puntos": [
                {
                  "codigo": "8.7.7.1",
                  "texto": "Todas las masas de los equipos eléctricos protegidos por un mismo dispositivo de protección deben ser interconectadas y unidas por un conductor de protección a una misma toma de tierra. Si varios dispositivos de protección van montados en serie, esta prescripción se aplica por separado a las masas protegidas por cada dispositivo."
                },
                {
                  "codigo": "8.7.7.2",
                  "texto": "El punto neutro de cada generador o transformador, o si no existe, un conductor de fase de cada generador o transformador debe ponerse a tierra."
                },
                {
                  "codigo": "8.7.7.3",
                  "texto": "Se cumplirá la siguiente condición: RA x Ia ≤ UL",
                  "donde": {
                    "RA": "es la suma de las resistencias de la toma de tierra y de los conductores de protección de masas.",
                    "Ia": "es la corriente que asegura el funcionamiento automático del dispositivo de protección. Cuando el dispositivo de protección es un protector diferencial es la sensibilidad asignada.",
                    "UL": "es la tensión de contacto límite de seguridad indicada el punto 5.8 de este pliego (50, 24 V u otras, según los casos)."
                  }
                },
                {
                  "codigo": "8.7.7.4",
                  "texto": "En el esquema TT, se deben utilizar los siguientes dispositivos de protección:",
                  "dispositivos": [
                    "a) Protectores diferenciales de sensibilidad no superior a 30 mA.",
                    "b) Dispositivos de protección de máxima corriente, tales como fusibles, interruptores automáticos. Estos dispositivos solamente son aplicables cuando la resistencia RA tiene un valor muy bajo."
                  ]
                },
                {
                  "codigo": "8.7.7.5",
                  "texto": "El dispositivo de protección contra las sobreintensidades, debe ser:",
                  "opciones": [
                    "a) Bien un dispositivo que posea una característica de funcionamiento de tiempo inverso e Ia debe ser la corriente que asegure el funcionamiento automático en 5 s como máximo;",
                    "b) O bien un dispositivo que posea una característica de funcionamiento instantánea e Ia debe ser la corriente que asegura el funcionamiento instantáneo."
                  ]
                },
                {
                  "codigo": "8.7.7.6",
                  "texto": "La utilización de dispositivos de protección de tensión de defecto no está excluida para aplicaciones especiales cuando no puedan utilizarse los dispositivos de protección antes señalados."
                },
                {
                  "codigo": "8.7.7.7",
                  "texto": "Con miras a la selectividad pueden instalarse protectores diferenciales temporizados (por ejemplo, del tipo \"S\") en serie con protectores diferenciales de tipo general, con un tiempo de funcionamiento como máximo igual a 1 s."
                }
              ],
              "figura": "Figura 5 Esquema TT"
            },
            {
              "codigo": "8.7.8",
              "titulo": "Esquemas IT. Características y prescripciones de los dispositivos de protección",
              "puntos": [
                {
                  "codigo": "8.7.8.1",
                  "texto": "En el esquema IT, la instalación debe estar aislada de tierra o conectada a tierra a través de una impedancia de valor suficientemente alto. Esta conexión se efectúa bien sea en el punto neutro de la instalación, si está montada en estrella, o en un punto neutro artificial. Cuando no exista ningún punto de neutro, un conductor de fase puede conectarse a tierra a través de una impedancia."
                },
                {
                  "codigo": "8.7.8.2",
                  "texto": "En caso de que exista un sólo defecto a masa o a tierra, la corriente de falla es de poca intensidad y no es imperativo el corte. Sin embargo, se deben tomar medidas para evitar cualquier peligro en caso de aparición de dos fallas simultáneas."
                },
                {
                  "codigo": "8.7.8.3",
                  "texto": "Ningún conductor activo debe conectarse directamente a tierra en la instalación."
                },
                {
                  "codigo": "8.7.8.4",
                  "texto": "Las masas deben conectarse a tierra, bien sea individualmente o por grupos."
                },
                {
                  "codigo": "8.7.8.5",
                  "texto": "Debe ser satisfecha la condición siguiente: RA x Id ≤ UL",
                  "donde": {
                    "RA": "es la suma de las resistencias de toma de tierra y de los conductores de protección de las masas.",
                    "Id": "es la corriente de defecto en caso de un primer defecto franco de baja impedancia entre un conductor de fase y una masa. Este valor tiene en cuenta las corrientes de fuga y la impedancia global de puesta a tierra de la instalación eléctrica.",
                    "UL": "es la tensión de contacto límite de seguridad indicada el punto 5.8 de este pliego (50, 24 V u otras, según los casos)."
                  }
                },
                {
                  "codigo": "8.7.8.6",
                  "texto": "En el esquema IT, se deben utilizar los siguientes dispositivos de protección:",
                  "dispositivos": [
                    "a) Controladores o monitores permanentes de aislamiento",
                    "b) Protectores diferenciales de sensibilidad no superior a 30 mA.",
                    "c) Dispositivos de protección de máxima corriente, tales como fusibles, interruptores automáticos."
                  ]
                },
                {
                  "codigo": "8.7.8.7",
                  "texto": "El controlador o monitor permanente de primer defecto para indicar la aparición de un primer defecto de una parte activa a masa o a tierra, debe activar una señal acústica o visual."
                },
                {
                  "codigo": "8.7.8.8",
                  "texto": "Después de la aparición de un primer defecto, las condiciones de interrupción de la alimentación en un segundo defecto deben ser las siguientes:",
                  "sub_puntos": [
                    {
                      "codigo": "8.7.8.8.1",
                      "texto": "Cuando se pongan a tierra masas por grupos o individualmente, las condiciones de protección son las del esquema TT, salvo que el neutro no debe ponerse a tierra."
                    },
                    {
                      "codigo": "8.7.8.8.2",
                      "texto": "Cuando las masas estén interconectadas mediante un conductor de protección, colectivamente a tierra, se aplican las condiciones del esquema TN, con protección mediante un dispositivo contra sobreintensidades de forma que se cumplan las condiciones siguientes: a) Si el neutro no está distribuido: 2 x Zs x Ia ≤ U; b) Si el neutro está distribuido: 2 x Zs' x Ia ≤ U0",
                      "donde": {
                        "Zs": "es la impedancia del bucle de defecto constituido por el conductor de fase y el conductor de protección.",
                        "Ia": "es la corriente que garantiza el funcionamiento del dispositivo de protección de la instalación en un tiempo t, según la tabla 5.2, o tiempos superiores, con 5 segundos como máximo, para aquellos casos especiales contemplados en la norma IEC o UNE-HD 60364-4-41.",
                        "U": "es la tensión entre fases, valor eficaz en corriente alterna.",
                        "U0": "es la tensión entre fase y neutro, valor eficaz en corriente alterna."
                      },
                      "tabla_5_2": {
                        "titulo": "Tabla 5.2 - Tiempos de interrupción",
                        "columnas": ["Tensión nominal (U0/U)", "Neutro no distribuido (s)", "Neutro distribuido (s)"],
                        "datos": [
                          {"tension": "230/400", "neutro_no_dist": "0,4", "neutro_dist": "0,8"},
                          {"tension": "400/690", "neutro_no_dist": "0,2", "neutro_dist": "0,4"},
                          {"tension": "580/1000", "neutro_no_dist": "0,1", "neutro_dist": "0,2"}
                        ],
                        "nota": "En la norma IEC o UNE-HD 60364-4-41 se indican las condiciones especiales que deben cumplirse, para permitir tiempos de interrupción mayores o condiciones especiales de instalación."
                      }
                    }
                  ]
                }
              ],
              "figuras": [
                "Figura 6. Esquema IT aislado de tierra",
                "Figura 7. Esquema IT unido a tierra por impedancia Z y con las puestas a tierra de la alimentación y de las masas separadas",
                "Figura 8. Corriente de segundo defecto en el esquema IT con masas conectadas a la misma toma de tierra y neutro no distribuido"
              ]
            }
          ]
        }
      ]
    },
    "anexos": {
      "anexo_5_1": {
        "titulo": "ANEXO 5.1 - VOLUMEN DE ACCESIBILIDAD",
        "descripcion_visual": "Diagrama técnico mostrando dos vistas del volumen de accesibilidad de las personas. Vista superior muestra zona con dimensiones 2,50m vertical, 1,25m radial y 0,75m base. Vista inferior muestra superficie susceptible de ocupación por personas (S) dentro de límite de 1,25m radial. Nota al pie indica: S=Superficie susceptible de ocupación por personas"
      }
    }
  }
}
