{
  "documento": {
    "metadata": {
      "tipo": "Pliego Técnico Normativo",
      "codigo": "RIC N°18",
      "materia": "PRESENTACIÓN DE PROYECTOS",
      "organismo_emisor": "SEC - Superintendencia de Electricidad y Combustibles",
      "division": "División de Ingeniería de Electricidad",
      "fuente_legal": "DECRETO CON FUERZA DE LEY N° 4/20.018, DE 2006, DEL MINISTERIO DE ECONOMÍA, FOMENTO Y RECONSTRUCCIÓN, LEY GENERAL DE SERVICIOS ELÉCTRICOS",
      "fuente_reglamentaria": "DECRETO N°8, DE 2019, DEL MINISTERIO DE ENERGÍA, REGLAMENTO DE SEGURIDAD DE LAS INSTALACIONES DE CONSUMO DE ENERGÍA ELÉCTRICA",
      "dictado_por": "RESOLUCIÓN EXENTA Nº 33.877, DE FECHA 30/12/2020, DE LA SUPERINTENDENCIA DE ELECTRICIDAD Y COMBUSTIBLES",
      "total_paginas": 17,
      "fecha_digitalizacion": "2026-01-01"
    },
    "seccion_1_objetivos": {
      "titulo": "OBJETIVOS",
      "contenido": "El objetivo del presente pliego técnico es establecer las disposiciones técnicas que deben cumplirse en la elaboración y presentación de proyectos de las instalaciones de consumo de energía eléctrica del país."
    },
    "seccion_2_alcance": {
      "titulo": "ALCANCE Y CAMPO DE APLICACIÓN",
      "contenido": "Las disposiciones de este pliego técnico serán aplicables a los proyectos de todas las instalaciones de consumo de energía eléctrica, en adelante e indistintamente, instalaciones, que se elaboren con el objeto de ser posteriormente ejecutados y presentados ante la Superintendencia de Electricidad y Combustibles."
    },
    "seccion_3_referencias_normativas": {
      "titulo": "REFERENCIAS NORMATIVAS",
      "descripcion": "La norma técnica a la que se hace referencia a continuación es parte integrante del presente pliego técnico y solo debe ser aplicada en los puntos en los cuales es citada.",
      "normas": [
        {
          "codigo": "3.1",
          "norma": "NCh 13.Of 93",
          "anio": "1993",
          "titulo": "Dibujos técnicos - Formatos y elementos gráficos de las hojas de dibujo"
        }
      ]
    },
    "seccion_4_terminologia": {
      "titulo": "TERMINOLOGÍA",
      "terminos": [
        {
          "codigo": "4.1",
          "termino": "Empresa distribuidora o distribuidora",
          "definicion": "Empresa(s) distribuidora(s) concesionaria(s) del servicio público de distribución o todo aquel que preste el servicio de distribución, ya sea en calidad de propietario, arrendatario, usufructuario o que opere, a cualquier título, instalaciones de distribución de energía eléctrica."
        },
        {
          "codigo": "4.2",
          "termino": "Instalación de consumo",
          "definicion": "Instalación eléctrica destinada al uso exclusivo de sus usuarios o propietarios."
        },
        {
          "codigo": "4.3",
          "termino": "Instalador eléctrico",
          "definicion": "Profesional autorizado por la Superintendencia, para proyectar, mantener, inspeccionar, dirigir y/o ejecutar instalaciones eléctricas, conforme a lo dispuesto en el Decreto Supremo de Economía, N°92 de 1983 y las disposiciones que a futuro lo reemplacen."
        },
        {
          "codigo": "4.4",
          "termino": "Proyecto",
          "definicion": "Conjunto de planos y memoria explicativa, confeccionados con el fin de indicar las características técnicas y constructivas de la instalación eléctrica de consumo, la cantidad y el tipo de materiales que la componen."
        },
        {
          "codigo": "4.5",
          "termino": "Puesta en servicio",
          "definicion": "Es la conexión de una instalación de consumo de energía eléctrica a la red de una empresa distribuidora o a un sistema de generación autónomo, de manera que se pueda producir el adecuado funcionamiento de sus componentes y de los artefactos conectados a ella."
        },
        {
          "codigo": "4.6",
          "termino": "Superintendencia",
          "definicion": "Superintendencia de Electricidad y Combustibles."
        }
      ]
    },
    "seccion_5_exigencias_generales": {
      "titulo": "EXIGENCIAS GENERALES",
      "puntos": [
        {
          "codigo": "5.1",
          "contenido": "Toda instalación de consumo de energía eléctrica debe contar con un proyecto, el cual debe ser desarrollado de acuerdo con las normas y los pliegos técnicos aplicables de este reglamento, de modo de asegurar que la instalación construida de acuerdo con este no presente riesgos para los usuarios, proporcione un buen servicio, permita un fácil y adecuado mantenimiento, tenga la flexibilidad necesaria para permitir ampliaciones y sea eficiente."
        },
        {
          "codigo": "5.2",
          "contenido": "Toda ejecución de un proyecto de instalación de consumo de energía eléctrica deberá ser realizada y declarada por un instalador eléctrico, autorizado en la clase que corresponda, de acuerdo con lo establecido en el Decreto Supremo de Economía, N°92 de 1983, Reglamento de Instaladores Eléctricos y de Electricistas de Recintos de Espectáculos Públicos o el que lo reemplace. Dichos profesionales serán ante la Superintendencia los únicos responsables de la presentación y del contenido de los documentos correspondientes a la instalación de consumo de electricidad ejecutada, sin perjuicio de las responsabilidades reglamentarias y judiciales del propietario."
        },
        {
          "codigo": "5.3",
          "contenido": "La potencia instalada a declarar en todo proyecto eléctrico corresponderá a la suma total de todos los artefactos que componen la instalación. No obstante, para los efectos del empalme se podrá solicitar uno de capacidad igual o inferior a esta potencia instalada total declarada, de acuerdo con lo dispuesto en el punto 5.4 del presente pliego técnico."
        },
        {
          "codigo": "5.4",
          "contenido": "La capacidad del empalme se determinará considerando la potencia instalada total corregida por los factores de demanda indicados en la sección 6 del Pliego Técnico Normativo RIC N°03 y los correspondientes factores de corrección relacionados a las condiciones de diseño y funcionamiento de la instalación. Por tanto, la empresa distribuidora no podrá otorgar empalmes de capacidad superior a la potencia instalada total declarada en la Superintendencia, con excepción de lo establecido en el punto 5.2.1 del Pliego Técnico Normativo RIC N°10."
        },
        {
          "codigo": "5.5",
          "contenido": "En el proyecto de instalación eléctrica de consumo de un edificio se deberá incluir un detalle de montaje de los empalmes de acuerdo al Pliego Técnico Normativo RIC N°01, en el cual se mostrará una vista de elevación donde se indique el punto de conexión, las cajas de conexión, las cajas de empalme de cada dependencia o servicio, el espacio y volúmenes disponibles verticales de alimentadores y empalmes, los tableros de la instalación, si existen en ese punto, y el recorrido y características de la canalización que interconecta estos elementos."
        },
        {
          "codigo": "5.6",
          "contenido": "No se podrá proyectar arranques o circuitos con potencias futuras. Todo circuito que no cuente con una carga definida deberá ser declarado con una potencia igual a 0 W."
        },
        {
          "codigo": "5.7",
          "contenido": "En el desarrollo de un proyecto eléctrico se usarán las unidades del Sistema Internacional de Unidades (SI)."
        },
        {
          "codigo": "5.8",
          "contenido": "La presentación de proyectos correspondientes a las instalaciones de infraestructura de recarga de vehículos eléctricos definidas en el Pliego Técnico Normativo RIC N°15 y los sistemas de autogeneración incluidos en el Pliego Técnico Normativo RIC N°09, deberán ser comunicados, conforme a procedimientos específicos que establecerá la Superintendencia para tales efectos."
        },
        {
          "codigo": "5.9",
          "contenido": "Los proyectos correspondientes a instalaciones eléctricas de producción, transporte y distribución de electricidad, a diferencia de los proyectos de instalaciones de consumo de energía eléctrica, se deberán elaborar y comunicar a la Superintendencia, conforme a lo dispuesto en la normativa pertinente."
        }
      ]
    },
    "seccion_6_proyectos_instalaciones_consumo": {
      "titulo": "PROYECTOS DE INSTALACIONES DE CONSUMO DE ENERGÍA ELÉCTRICA",
      "subsecciones": [
        {
          "codigo": "6.1",
          "titulo": "Condiciones generales",
          "puntos": [
            {
              "codigo": "6.1.1",
              "contenido": "Todo proyecto de instalación de consumo de energía eléctrica deberá incluir a lo menos las siguientes partes:",
              "sub_puntos": [
                {
                  "codigo": "6.1.1.1",
                  "texto": "Memoria explicativa."
                },
                {
                  "codigo": "6.1.1.2",
                  "texto": "Planos."
                },
                {
                  "codigo": "6.1.1.3",
                  "texto": "Informe de verificación inicial."
                },
                {
                  "codigo": "6.1.1.4",
                  "texto": "Informe de imágenes."
                }
              ]
            }
          ]
        },
        {
          "codigo": "6.2",
          "titulo": "Memoria explicativa",
          "puntos": [
            {
              "codigo": "6.2.1",
              "titulo": "Exigencia de la memoria explicativa",
              "contenido": "Será obligatoria su presentación:",
              "sub_puntos": [
                {
                  "codigo": "6.2.1.1",
                  "texto": "Para todos los proyectos eléctricos cuya potencia declarada sea superior a 10 kW."
                },
                {
                  "codigo": "6.2.1.2",
                  "texto": "Para todos los proyectos eléctricos de edificios y conjuntos habitacionales, independiente de la potencia a declarar."
                },
                {
                  "codigo": "6.2.1.3",
                  "texto": "Para instalaciones clasificadas como locales de reunión de personas e instalaciones en ambientes explosivos, independiente de la potencia a declarar."
                },
                {
                  "codigo": "6.2.1.4",
                  "texto": "Para instalaciones conectadas a través de un empalme de media tensión, independiente de la potencia a declarar."
                }
              ]
            },
            {
              "codigo": "6.2.2",
              "titulo": "Descripción de la obra",
              "sub_puntos": [
                {
                  "codigo": "6.2.2.1",
                  "texto": "En este apartado se indicará la finalidad de la instalación y su ubicación geográfica. Se hará una descripción de su funcionamiento, destacando las partes más importantes del proceso, indicando, además, los criterios de diseño con el que fue elaborado el proyecto."
                }
              ]
            },
            {
              "codigo": "6.2.3",
              "titulo": "Cálculos justificativos",
              "sub_puntos": [
                {
                  "codigo": "6.2.3.1",
                  "texto": "Se deberán presentar en documentos denominados memorias de cálculo y en ellos se incluirá en general, las características eléctricas del sistema desde el cual la instalación será alimentada, como los valores de cortocircuito en el punto de suministro y las mediciones que se hayan realizado en terreno, y todo otro dato y cálculos que sean necesarios para la correcta interpretación del proyecto y posterior ejecución de la obra."
                },
                {
                  "codigo": "6.2.3.2",
                  "texto": "Los cálculos presentados en las memorias de cálculo se basarán en datos fidedignos, aceptados por la Superintendencia o avalados por entidades responsables y entre otras justificaciones se deberá incluir:",
                  "sub_sub_puntos": [
                    "6.2.3.2.1 Análisis de cargas.",
                    "6.2.3.2.2 Cálculos de intensidades de corrientes.",
                    "6.2.3.2.3 Cálculos de alimentadores y conductores.",
                    "6.2.3.2.4 Cálculos de canalizaciones. Sección, tipo y código utilizado.",
                    "6.2.3.2.5 Cálculos de caídas de tensión de alimentadores y circuitos finales.",
                    "6.2.3.2.6 Análisis de distancias de seguridad.",
                    "6.2.3.2.7 Cálculos de cortocircuito o los niveles de cortocircuito informados por la empresa distribuidora.",
                    "6.2.3.2.8 Para instalaciones cuya potencia declarada sea superior a 20 kW o para instalaciones conectadas a través de un empalme en media tensión, se deberá incluir adicionalmente lo siguiente: 1. Estudio de coordinación y selectividad de protecciones. 2. Cálculos de iluminación. 3. Cálculo y diseño del sistema de puesta a tierra. Dentro de este anexo se debe disponer un registro de los valores de medición de resistencia del terreno indicando la fecha de la realización de la medición, el método utilizado (Schlumberger o Wenner), determinación de la configuración geoeléctrica del terreno (número de estratos, espesores y resistividad de cada uno), curva patrón con los puntos de medición representados sobre la misma, cálculo de resistividad equivalente de terreno, cálculos del diseño de la puesta a tierra, valores de medición y valores y curva de la resistencia del sistema de puesta a tierra obtenida según lo dispuesto en el anexo 6.3 del Pliego Técnico Normativo RIC N°06."
                  ]
                }
              ]
            },
            {
              "codigo": "6.2.4",
              "titulo": "Especificaciones técnicas",
              "sub_puntos": [
                {
                  "codigo": "6.2.4.1",
                  "texto": "Las especificaciones técnicas contendrán las características de funcionamiento, designación de tipo, características de instalación, dimensionales, constructivas y de materiales, además de toda otra indicación que haga claramente identificable a los distintos componentes de la instalación. Además, cuando corresponda, se deberán incluir los respectivos certificados de productos, teniendo presente que éstos no sólo deberán cumplir con las certificaciones de seguridad que correspondan, sino que también serán exigibles para la elaboración del informe de verificación inicial."
                },
                {
                  "codigo": "6.2.4.2",
                  "texto": "Las características y designaciones establecidas en el punto 6.2.4.1 anterior, serán las fijadas por los reglamentos y las normas técnicas nacionales correspondientes. En ausencia de éstas, se aceptará la mención de normas extranjeras o, de otra manera, la mención de alguna marca comercial incluyendo identificación de tipo o número de catálogo, como referencia de características."
                },
                {
                  "codigo": "6.2.4.3",
                  "texto": "Dentro de las especificaciones técnicas, se deberá describir el sistema de puesta a tierra con sus detalles (ubicación física, sección del conductor, tipo de conductor, longitud, conexiones con conductores que ingresan, tipos de uniones empleadas, puntos de puesta a tierra accesibles o camarillas de registro), su tipo de conexión (MT/BT, BT, etc.) y sus interconexiones con otros sistemas de puesta a tierra en conformidad al anexo 6.5 del Pliego Técnico Normativo RIC N°06."
                },
                {
                  "codigo": "6.2.4.4",
                  "texto": "En el proyecto de instalación eléctrica de un edificio, dentro de las especificaciones técnicas se deberá detallar cómo se calculó el dimensionamiento del recinto o gabinete de empalmes y la forma en que se determinaron las dimensiones del shaft vertical, para cumplir con lo exigido en el Pliego Técnico Normativo RIC N°01."
                }
              ]
            },
            {
              "codigo": "6.2.5",
              "titulo": "Cubicación de materiales",
              "sub_puntos": [
                {
                  "codigo": "6.2.5.1",
                  "texto": "En la cubicación de materiales se detallará en forma clara cada uno de los equipos, materiales y accesorios que componen la instalación terminada o que se han utilizado en su ejecución, indicando las cantidades totales empleadas."
                },
                {
                  "codigo": "6.2.5.2",
                  "texto": "Cuando se utilicen estructuras o montajes normalizados, o en casos similares, cuya cubicación de materiales es conocida, se podrá obviar la cubicación en detalle de ellos haciendo referencia a la norma que los fija e indicando sólo la cantidad global de estructuras, montajes u otros, utilizados en el proyecto."
                }
              ]
            },
            {
              "codigo": "6.2.6",
              "titulo": "Informe de verificación inicial",
              "sub_puntos": [
                {
                  "codigo": "6.2.6.1",
                  "texto": "Todo proyecto eléctrico declarado ante la Superintendencia deberá contar con un informe de verificación inicial, que contenga los resultados de los ensayos y las mediciones, de acuerdo con lo indicado en el punto 8.1.2.3 del Pliego Técnico Normativo RIC N°19, y el detalle de los instrumentos utilizados."
                },
                {
                  "codigo": "6.2.6.2",
                  "texto": "Junto al informe de verificación inicial, se deberán entregar los certificados vigentes de calibración de los instrumentos utilizados en los ensayos y las mediciones, indicando la marca y el modelo de los instrumentos, los cuales deberán ser emitidos por algún organismo acreditado que determine el fabricante."
                }
              ]
            }
          ]
        },
        {
          "codigo": "6.3",
          "titulo": "Planos de una instalación eléctrica de consumo",
          "puntos": [
            {
              "codigo": "6.3.1",
              "contenido": "En los planos de un proyecto se mostrará gráficamente el esquema eléctrico y la forma constructiva de la instalación que incluya la vista planta, frontal, lateral, según corresponda, indicándose la ubicación de los componentes, las dimensiones de las canalizaciones, su recorrido y tipo, en general, las características de las protecciones y de todos los elementos que componen el sistema eléctrico proyectado."
            },
            {
              "codigo": "6.3.2",
              "contenido": "Los planos correspondientes al proyecto de una instalación se dibujarán mediante software de dibujos AUTOCAD (formato .DWG) o equivalente, quedando resaltado en el mismo los circuitos, cuadros de cargas, diagramas unilineales y componentes, por lo que se deberán utilizar para esta finalidad layers de un color que resalten del fondo y de una sección mayor que las utilizadas en la planta de arquitectura, evitando problemas de contraste (ejemplo: letras amarillas sobre fondo blanco)."
            },
            {
              "codigo": "6.3.3",
              "contenido": "Los planos se dibujarán sobre alguno de los formatos normales de la serie A, de acuerdo con la norma NCh 13. Of 93. Se evitará en lo posible el empleo de los formatos alargados indicados en dicha norma, para lo cual se recomienda efectuar cortes en los respectivos planos de planta. En el anexo 18.1 de este pliego se muestran los formatos indicados."
            },
            {
              "codigo": "6.3.4",
              "contenido": "Las rotulaciones de los planos correspondientes a instalaciones de consumo tendrán la forma y distribución mostrada en el anexo 18.2 de este pliego. En caso de ser necesario se podrá agregar algún otro tipo de rotulación, la que no deberá interferir con lo prescrito en este pliego técnico."
            },
            {
              "codigo": "6.3.5",
              "contenido": "En la primera lámina que compone el proyecto eléctrico, deberá mostrarse la ubicación geográfica de la instalación indicando las coordenadas geográficas cartesianas UTM o geodésicas DATUM WGS8 de ubicación."
            },
            {
              "codigo": "6.3.6",
              "contenido": "Adicionalmente a lo indicado en el punto 6.3.5 anterior, los planos deberán contar con un croquis de ubicación donde se muestren las calles que delimitan la manzana en que la propiedad está ubicada. En caso de que esto no sea posible, se incluirá alguna referencia con respecto a un camino, calle pública más próxima, punto de referencia o de relevancia más cercano. Este croquis se colocará en el recuadro rotulado como \"Croquis de ubicación\" del formato mostrado en el anexo 18.2 de este pliego."
            },
            {
              "codigo": "6.3.7",
              "contenido": "Todas las láminas de los planos deberán indicar, a lo menos, el destino de la instalación y los números correlativos y total de cada lámina. (Ejemplos: Casa habitación, lámina 1 de 1: edificio de departamentos, lámina 1 de 3, 2 de 3 y 3 de 3, etc., según corresponda)."
            },
            {
              "codigo": "6.3.8",
              "contenido": "En los proyectos que comprenden más de una lámina se deberá indicar, en la primera de ellas, una lista con el título y descripción de cada una de las mismas. Esta lista se repetirá también en las especificaciones técnicas de la memoria explicativa."
            },
            {
              "codigo": "6.3.9",
              "contenido": "Todos los símbolos utilizados en los planos del proyecto eléctrico deberán ser claramente descritos en un cuadro de simbología, en el cual se indicarán las características técnicas de cada uno de ellos (Ejemplo: nombre, función, uso, corriente nominal, corriente de ruptura, grado de protección IP, materialidad, etc.)."
            },
            {
              "codigo": "6.3.10",
              "contenido": "Los componentes de una instalación se deberán representar gráficamente en los planos de arquitectura y/o topográficos con la simbología indicada en el anexo 18.3 de este pliego. En el caso que el componente no se encuentre en el catálogo de simbología de este pliego, alternativamente se podrá utilizar una simbología distinta o complementaria, la cual deberá cumplir lo indicado en el punto 6.3.9 anterior."
            },
            {
              "codigo": "6.3.11",
              "contenido": "En los dibujos de los planos de arquitectura correspondientes a instalaciones de consumo, se utilizará preferentemente la escala 1:50, pudiendo utilizarse en caso de necesidad las escalas 1:20, 1: 100 y 1:200. En casos justificados podrá utilizarse la escala 1:500 o múltiplos enteros de ella."
            },
            {
              "codigo": "6.3.12",
              "contenido": "En el dibujo de disposición de las instalaciones y detalles de montaje o similares se podrá usar cualquiera de las escalas indicadas en el punto 6.3.11 anterior, de acuerdo con las necesidades, o bien, en casos justificados, podrá dibujarse los detalles sin escala, adecuadamente acotados. El dibujo debe ser fácilmente legible y contener toda la información necesaria. La simbología debe ser la indicada en el punto 6.3.9 de este pliego."
            },
            {
              "codigo": "6.3.13",
              "contenido": "En casos especiales, podrán usarse distintas escalas en un mismo dibujo. Por ejemplo, en el plano de perfil de una línea podrá usarse una escala en el sentido horizontal y otra distinta en el vertical."
            },
            {
              "codigo": "6.3.14",
              "contenido": "La interconexión eléctrica de los distintos alimentadores, circuitos y equipos, así como sus principales características dimensionales y las características de las protecciones de toda la instalación, se mostrarán en un diagrama unilineal."
            },
            {
              "codigo": "6.3.15",
              "contenido": "Todo proyecto debe contener un diagrama unilineal que muestre los detalles desde la acometida hasta la última protección de la instalación, en el cual estará incluido lo siguiente (Ver anexo 18.5 de este pliego):",
              "sub_puntos": [
                {
                  "codigo": "6.3.15.1",
                  "texto": "Diseño y disposición de la acometida, alimentadores y subalimentadores."
                },
                {
                  "codigo": "6.3.15.2",
                  "texto": "Cantidad, longitud, disposición y sección transversal correspondiente a la acometida, alimentadores, subalimentadores, tanto de los conductores como de las canalizaciones y la capacidad de transporte de corriente luego de aplicadas las disposiciones normativas vigentes."
                },
                {
                  "codigo": "6.3.15.3",
                  "texto": "Tipo de protección, para media y/o baja tensión, valor de la corriente nominal, nivel de corriente de ruptura, curvas de operación, marcas, modelo de la protección y número de polos."
                },
                {
                  "codigo": "6.3.15.4",
                  "texto": "Para los empalmes de media tensión debe incluirse los datos técnicos de los transformadores, condensadores, baterías de acumuladores y grupos electrógenos, si existen."
                },
                {
                  "codigo": "6.3.15.5",
                  "texto": "Detalle de la distribución de los circuitos en media y baja tensión cuando corresponda, además, la sección de los alimentadores primarios y secundarios y su canalización, y la capacidad nominal de cada uno de los tableros."
                },
                {
                  "codigo": "6.3.15.6",
                  "texto": "Sistema de puesta a tierra, donde se indique el valor de la resistencia de puesta a tierra y todas las características técnicas de cada uno de los elementos pertenecientes a ésta, incluyendo los instrumentos utilizados en la medición. Además, para proyectos eléctricos de instalaciones de consumo conectadas a través de empalmes en media tensión, deberá informarse los niveles de tensión de paso y de contacto tolerables."
                }
              ]
            },
            {
              "codigo": "6.3.16",
              "contenido": "Se deberá incluir un detalle de los consumos de la instalación en un cuadro de cargas. La forma y datos que se deben anotar en los cuadros de carga de alumbrado, fuerza o climatización se muestran en el anexo 18.4, figuras 18.4.1, 18.4.2, y 18.4.3 de este pliego."
            },
            {
              "codigo": "6.3.17",
              "contenido": "En todo proyecto eléctrico, cuando exista más de un cuadro de carga se deberá incluir un cuadro resumen de cargas como el indicado en el anexo 18.4, figura 18.4.4 de este pliego."
            },
            {
              "codigo": "6.3.18",
              "contenido": "En todo proyecto eléctrico, se deberá incluir un cuadro resumen de alimentadores y subalimentadores, según lo indicado en el anexo 18.4, figura 18.4.5 de este pliego."
            },
            {
              "codigo": "6.3.19",
              "contenido": "El dibujo, escritura, acotamientos, etc. de los planos de instalaciones eléctricas deberán ceñirse a la norma NCh, 13. Of 93, sobre dibujos técnicos, en la parte pertinente."
            }
          ]
        },
        {
          "codigo": "6.4",
          "titulo": "Informe de imágenes",
          "puntos": [
            {
              "codigo": "6.4.1",
              "titulo": "Exigencia del informe de imágenes",
              "contenido": "Será obligatoria su presentación cada vez que el proyecto requiera de una memoria explicativa de acuerdo con lo indicado en el punto 6.2.1 de este pliego técnico."
            },
            {
              "codigo": "6.4.2",
              "contenido": "Antes de comunicar la puesta en servicio de la instalación el instalador deberá realizar un informe de imágenes que muestre gráficamente la instalación ejecutada, el que deberá contener como mínimo los siguientes puntos, si corresponde, respetando el siguiente orden:",
              "sub_puntos": [
                {
                  "codigo": "6.4.2.1",
                  "texto": "Numeración de la propiedad"
                },
                {
                  "codigo": "6.4.2.2",
                  "texto": "Tablero general (puerta exterior, cubierta cubre equipo e instalación interior) junto a su rotulación (nombre de tablero, nombre de circuitos, equipos de medición, etc.)."
                },
                {
                  "codigo": "6.4.2.3",
                  "texto": "Tablero de distribución con lo indicado en el número 6.4.2.2 precedente."
                },
                {
                  "codigo": "6.4.2.4",
                  "texto": "Tablero de banco de condensadores (protecciones eléctricas, luces pilotos, equipos de medición y actuación, condensadores con sus datos técnicos, rotulación) en caso de contar con él."
                },
                {
                  "codigo": "6.4.2.5",
                  "texto": "Tablero de transferencia automática (protecciones, luces pilotos, equipos de medición, rotulación) en caso de contar con él."
                },
                {
                  "codigo": "6.4.2.6",
                  "texto": "Canalización (conductores, tuberías, bandejas, cajas de derivación, cajas de paso o accesorios de alimentadores generales)."
                },
                {
                  "codigo": "6.4.2.7",
                  "texto": "Canalización subterránea (cámaras subterráneas, disposición de conductores en tuberías junto a sus separadores, conductores y su tipo de aislación, tuberías y su clasificación, uniones y derivaciones, zanja donde se canalizaron los conductores, etc.)"
                },
                {
                  "codigo": "6.4.2.8",
                  "texto": "Canalización aérea (postes y su anclaje, disposición de conductores aéreos, conductores y su tipo de aislación, equipos de protección, uniones y derivaciones, etc.)"
                },
                {
                  "codigo": "6.4.2.9",
                  "texto": "Sistema de puesta a tierra nuevo: 1. Mostrar las imágenes de su construcción en la que se aprecie la profundidad de aterramiento, las dimensiones, uniones y camarillas de registro, imágenes panorámicas del lugar. 2. En caso de unirse a un sistema de puesta a tierra, mostrar los valores de las mediciones de puesta a tierra, junto a su ubicación y camarilla de registro o puntos accesibles. 3. Imágenes de los equipos utilizados en la medición, mostrando algunas mediciones. 4. Imágenes de la medición de resistencia de puesta a tierra, mostrando el valor final obtenido según el procedimiento descrito en el anexo 6.3 del Pliego Técnico Normativo RIC N°06."
                },
                {
                  "codigo": "6.4.2.10",
                  "texto": "Aparatos eléctricos (interruptores y enchufes junto a sus uniones y derivaciones al interior de cajas de derivación)."
                },
                {
                  "codigo": "6.4.2.11",
                  "texto": "Equipos de iluminación (luminarias interiores y exteriores indicando sus uniones, derivaciones y aterrizajes, además de su protección IP)."
                },
                {
                  "codigo": "6.4.2.12",
                  "texto": "Debe entenderse que las imágenes solicitadas son una representación de la instalación en general y que se solicitará en función del equipamiento que tenga la instalación, por lo que no es necesario detallar tablero o circuito de la instalación."
                },
                {
                  "codigo": "6.4.2.13",
                  "texto": "En el caso de que la instalación cuente con un sistema de respaldo de energía, el informe de imágenes deberá contar con la siguiente información: 1. Tipo sistema (UPS, generador, batería, etc). 2. Placa. 3. Protecciones. 4. Canalización de conductores. 5. Señaléticas empleadas."
                }
              ]
            }
          ]
        },
        {
          "codigo": "6.5",
          "titulo": "De los proyectos tipo",
          "puntos": [
            {
              "codigo": "6.5.1",
              "contenido": "En el caso de instalaciones que se ejecuten en forma repetitiva basadas en una misma planta de arquitectura, se aceptará la presentación de un proyecto tipo, lo cual deberá ser indicado en la primera lámina del proyecto y en la memoria explicativa, detallando la cantidad de instalaciones repetitivas."
            }
          ]
        }
      ]
    },
    "anexos": {
      "anexo_18_1": {
        "titulo": "FORMATOS DE PRESENTACIÓN DE PROYECTOS ELÉCTRICOS",
        "descripcion": "Por ser la norma NCh 13. Of 93 una norma oficial del país que fija los formatos, no sólo para la presentación de planos, sino que para todo tipo de documentos, se incluye a título informativo en este apéndice un resumen de ella, el cual será de utilidad en la presentación de proyectos eléctricos.",
        "contenido": [
          "La serie de formatos de la norma NCh 13. Of 93, se define en función a un formato base cuyas características son la de tener una superficie de 1 m2 y sus lados estar en la relación 1:2. De estas condiciones se deduce que para el formato base, denominado A0, las dimensiones serán 1189 X 841 mm.",
          "La serie normal de formatos se obtiene multiplicando o dividiendo sucesivamente por dos el formato base.",
          "Formatos alargados: estos formatos se obtienen agregando sucesivamente uno o varios formatos normales al lado del formato inicial, pudiendo agregarse en forma vertical o apaisada, haciendo coincidir los lados de igual dimensión."
        ],
        "tabla_formatos": [
          {
            "formato": "4A0",
            "dimensiones_mm": "1682 X 2378",
            "margen_izquierdo": 35,
            "margen_otros": 15
          },
          {
            "formato": "2A0",
            "dimensiones_mm": "1189 X 1682",
            "margen_izquierdo": 35,
            "margen_otros": 15
          },
          {
            "formato": "A0",
            "dimensiones_mm": "841 X 1189",
            "margen_izquierdo": 35,
            "margen_otros": 10
          },
          {
            "formato": "A1",
            "dimensiones_mm": "594 X 841",
            "margen_izquierdo": 30,
            "margen_otros": 10
          },
          {
            "formato": "A2",
            "dimensiones_mm": "420 X 594",
            "margen_izquierdo": 30,
            "margen_otros": 10
          },
          {
            "formato": "A3",
            "dimensiones_mm": "297 X 420",
            "margen_izquierdo": 30,
            "margen_otros": 10
          },
          {
            "formato": "A4",
            "dimensiones_mm": "210 X 297",
            "margen_izquierdo": 30,
            "margen_otros": 10
          }
        ],
        "nota": "No corresponde a los márgenes fijados por la norma Nch 13. Of 93, sólo son aplicables para los proyectos eléctricos."
      },
      "anexo_18_2": {
        "titulo": "ROTULACIÓN DE PLANOS DE PROYECTOS ELÉCTRICOS",
        "descripcion": "Contiene la forma y distribución que debe tener la rotulación de los planos correspondientes a instalaciones de consumo. Incluye espacios para: croquis de ubicación, timbre de inscripción, título del proyecto, datos de ubicación (comuna, calle), escala, fecha, aceptación propietario, datos del instalador."
      },
      "anexo_18_3": {
        "titulo": "SIMBOLOGÍA DE PROYECTOS ELÉCTRICOS",
        "descripcion": "Catálogo completo de símbolos eléctricos para planos de arquitectura",
        "categorias": [
          "1. SÍMBOLOS GENERALES: Corriente alterna, corriente continua, toma corriente protección, toma tierra de servicio",
          "2. SÍMBOLOS GENERALES: Alimentación desde el piso inferior, alimentación desde el piso superior, alimentación hacia el piso inferior, alimentación hacia el piso superior, arranque o derivación, bandeja o escalerilla portacable, cable concentrico, cable flexible, caja de derivación, cámara de paso, cámara de registro, canalización subterránea, cruce, línea de conductores, símbolo general de canalización",
          "3. SÍMBOLOS DE APARATOS Y ARTEFACTOS: Alternador, artefactos de calefacción, artefacto fluorecente de n tubos, batería, bocina, calentador de agua, campanilla, cocina eléctrica, condensador, condensador sincrónico, chicharra, empalme, enchufe hembra para alumbrado, enchufe hembra doble de alumbrado, enchufe hembra para calefacción, enchufe hembra para fuerza monofásico, enchufe hembra para fuerza trifásico, enchufe hembra para usos especiales, gancho de una luz, gancho de n luces",
          "4. POSTACIÓN: Poste de concreto, poste de concreto con extensión metálica, poste de madera, poste estructural metálico, poste tubular metálico",
          "Y continúa con muchos más símbolos para: generador, interruptores, lámparas, medidor, motores, portalámparas, rectificador, soldadora, tableros, ventilador, etc."
        ]
      },
      "anexo_18_4": {
        "titulo": "CUADROS DE CARGAS Y CUADRO RESUMEN DE ALIMENTADORES",
        "descripcion": "Formatos estándar para presentar la información de cargas y alimentadores",
        "figuras": [
          "Figura 18.4.1: CUADRO DE CARGAS DE ALUMBRADO - incluye: TDA, CTO N°, PORT, ENCH, OTROS, TOTAL CENTROS, POTENCIA W, FASE, PROTECCIONES (DIF., DISY.), CANALIZACIÓN (COND. mm, DUCTO Ø), UBICACIÓN",
          "Figura 18.4.2: CUADRO DE CARGAS DE FUERZA - incluye: TDF, CTO N°, CANALIZACIÓN (COND. mm, DUCTO Ø), TAB. DE COMANDOS PROTEC. (DIF., DISY., TERM.), MOTOR In I^n, FASE, POTENCIA (HP, kW), PARTIDA (DIRECTA, INDIRECTA), TOTAL, UBICACIÓN",
          "Figura 18.4.3: CUADRO DE CARGAS DE CALEFACCIÓN - incluye: TDA, CIRCUITO N°, ARTEFACTOS, ENCH., TOTAL CENTROS, POTENCIA W, FASE, PROTECCIONES (DIF., DISY.), CANALIZACIÓN (COND. mm, DUCTO Ø), UBICACIÓN",
          "Figura 18.4.4: CUADRO RESUMEN DE CARGAS - incluye: T.D.A., T.D.F., T.D.C. con sus respectivas cantidades de circuitos, potencias y designaciones",
          "Figura 18.4.5: CUADRO DE RESUMEN DE ALIMENTADORES - incluye: NOMBRE, DESDE-HASTA del alimentador o subalimentador, FASE mm2, NEUTRO mm2, T.P. mm2, TIPO AISLACIÓN, LONG. (mm), POTENCIA (kW), PROTECCIÓN, ASIGNADA Vn/Vo (A), CANALIZACIÓN (DUCTO, EPC)"
        ]
      },
      "anexo_18_5": {
        "titulo": "DIAGRAMA UNILINEAL",
        "descripcion": "Ejemplo de diagrama unilineal que muestra desde la empresa distribuidora hasta los circuitos finales, incluyendo: límite de propiedad, empalme con sus características (tipo, potencia, tensión, acometida, sección, longitud, capacidad, curva de interruptor), información de puesta a tierra, conductores TP y TS, valor medidos TP y TS, método de medición e instrumento utilizado, alimentador con tipo de conductor, sección y caída de tensión, canalización tipo y sección, TDA (Tablero distribución alumbrado) con detalles de protección (marca, capacidad en amperes, corriente de ruptura, curva de operación), protección diferencial (marca, tipo diferencial, capacidad nominal, corriente diferencial), sección de barra de distribución y capacidad de transporte, tablero metálico/plástico IP y dimensiones, circuitos finales con iluminación y enchufes."
      }
    }
  }
}
